[
  {
    "canonical": "MedStar Washington Hospital Center, USA",
    "members": [
      "Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States.",
      "Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States. Electronic address: ron.waksman@medstar.net.",
      "MedStar Washington Hospital Center, Washington, DC, USA.",
      "MedStar Washington Hospital Center, Washington, DC, USA. Electronic address: ron.waksman@medstar.net.",
      "MedStar Washington Hospital Center, Washington, DC, United States of America."
    ]
  },
  {
    "canonical": "Weill Cornell Medical College, USA",
    "members": [
      "Israel Englander Department of Ophthalmology, Weill Cornell Medical College, 1305 York Avenue, 11th Floor, New York, NY, USA.",
      "Israel Englander Department of Ophthalmology, Weill Cornell Medical College, 1305 York Avenue, 11th Floor, New York, NY, USA. sjh2006@med.cornell.edu."
    ]
  },
  {
    "canonical": "Istituto Superiore di Sanità, Italy",
    "members": [
      "Istituto Superiore di Sanità, Roma, Italy."
    ]
  },
  {
    "canonical": "University at Buffalo, USA",
    "members": [
      "Jacobs School Medicine and Biomedical Sciences, University at Buffalo, Buffalo, New York, United States of America. Electronic address: eringawe@buffalo.edu.",
      "Jacobs School Medicine and Biomedical Sciences, University at Buffalo, Buffalo, New York, United States of America. Electronic address: krkeeneh@buffalo.edu."
    ]
  },
  {
    "canonical": "Johns Hopkins University, USA",
    "members": [
      "Johns Hopkins Hospital, Baltimore, Maryland, USA.",
      "Johns Hopkins University School of Medicine, Baltimore, Maryland, USA.",
      "Johns Hopkins University, Baltimore, Maryland, USA.",
      "Johns Hopkins Whiting School of Engineering, Baltimore, MD, United States."
    ]
  },
  {
    "canonical": "University Health Network and Sinai Health System, Canada",
    "members": [
      "Joint Department of Medical Imaging, University Health Network and Sinai Health System, Toronto, ON, Canada."
    ]
  },
  {
    "canonical": "Waseda University, Japan",
    "members": [
      "Joint Graduate School of Tokyo Women's Medical University and Waseda University, Cooperative Major in Advanced Biomedical Sciences, Graduate School of Advanced Science and Engineering, Waseda University, Tokyo, Japan.",
      "Joint Graduate School of Tokyo Women's Medical University and Waseda University, Cooperative Major in Advanced Biomedical Sciences, Graduate School of Advanced Science and Engineering, Waseda University, Tokyo, Japan. iwasaki@waseda.jp."
    ]
  },
  {
    "canonical": "Minneapolis Heart Institute Foundation, USA",
    "members": [
      "Joseph F. Novogratz Family Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA.",
      "Joseph F. Novogratz Family Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA. Electronic address: rhauser747@gmail.com."
    ]
  },
  {
    "canonical": "University Medical Center Utrecht, Netherlands",
    "members": [
      "Julius Global Health, University Medical Center Utrecht, Utrecht, Netherlands."
    ]
  },
  {
    "canonical": "Kaiser Permanente, USA",
    "members": [
      "Kaiser Permanente Orange County, Irvine, CA, USA.",
      "Kaiser Permanente, Anaheim Hills, California, USA."
    ]
  },
  {
    "canonical": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
    "members": [
      "Kansas City Heart Rhythm Institute and Research Foundation, Kansas City, Kansas, USA.",
      "Kansas City Heart Rhythm Institute and Research Foundation, Kansas City, Missouri, USA.",
      "Kansas City Heart Rhythm Institute and Research Foundation, Overland Park, Kansas, USA.",
      "Kansas City Heart Rhythm Institute, Overland Park, Kansas, USA.",
      "Kansas City Heart Rhythm Institute, Overland Park, Kansas, USA. Electronic address: dhanunjaya.lakkireddy@hcahealthcare.com.",
      "Kansas Heart Rhythm Institute, Kansas City, KS, United States of America."
    ]
  },
  {
    "canonical": "Keck School of Medicine of the University of Southern California (USC), USA",
    "members": [
      "Keck School of Medicine of USC, Los Angeles, California, USA.",
      "Keck School of Medicine of the University of Southern California Los Angeles California USA.",
      "Keck School of Medicine of the University of Southern California, Los Angeles, CA, USA.",
      "Keck School of Medicine of the University of Southern California, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Keele University, UK",
    "members": [
      "Keele Cardiovascular Research Group, Centre for Prognosis Research, Institute for Primary Care and Health Sciences, Keele University, Stoke-on-Trent, UK."
    ]
  },
  {
    "canonical": "Kinexum, USA",
    "members": [
      "Kinexum, Harpers Ferry, WV, USA."
    ]
  },
  {
    "canonical": "Broad Institute of MIT and Harvard University, USA",
    "members": [
      "Klarman Cell Observatory, Broad Institute of MIT and Harvard University, Cambridge, MA, 02142, USA.",
      "Klarman Cell Observatory, Broad Institute of MIT and Harvard University, Cambridge, MA, 02142, USA. aregev@broadinstitute.org.",
      "Klarman Cell Observatory, Broad Institute of MIT and Harvard University, Cambridge, MA, 02142, USA. carl.deboer@ubc.ca."
    ]
  },
  {
    "canonical": "Krouwer Consulting, USA",
    "members": [
      "Krouwer Consulting, Sherborn, MA, USA."
    ]
  },
  {
    "canonical": "La Paz University Hospital, Universidad Autónoma de Madrid, Spain",
    "members": [
      "La Paz University Hospital, Universidad Autónoma de Madrid, Idipaz, Madrid, Spain. Electronic address: https://twitter.com/joselmerino."
    ]
  },
  {
    "canonical": "University of Houston, USA",
    "members": [
      "Laboratory for Noninvasive, Brain-Machine Interface Systems, Department of Electrical and Computer Engineering, University of Houston, Houston, TX, USA."
    ]
  },
  {
    "canonical": "Lake Erie College of Osteopathic Medicine, USA",
    "members": [
      "Lake Erie College of Osteopathic Medicine, Erie, Pennsylvania, USA.",
      "Lake Erie College of Osteopathic Medicine, Erie, Pennsylvania, USA. Electronic address: yusuf2011@gmail.com."
    ]
  },
  {
    "canonical": "Laparoscopic Institute for Gynecology and Oncology, USA",
    "members": [
      "Laparoscopic Institute for Gynecology and Oncology, Portola Valley, California, USA."
    ]
  },
  {
    "canonical": "LFM Healthcare Solutions, LLC, USA",
    "members": [
      "Lawrence F Muscarella, LFM Healthcare Solutions, LLC, Montgomeryville, PA 18936, United States."
    ]
  },
  {
    "canonical": "Levin, Papantonio, Rafferty, Proctor, Buchanan, O'Brien, Barr and Mougey, P.A., USA",
    "members": [
      "Levin, Papantonio, Rafferty, Proctor, Buchanan, O'Brien, Barr and Mougey, P.A., 316 South Baylen Street, Pensacola, FL, 32502, USA. rwoods@levinlaw.com."
    ]
  },
  {
    "canonical": "Lewis Katz School of Medicine at Temple University, USA",
    "members": [
      "Lewis Katz School of Medicine at Temple University, Philadelphia, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "LifeScan, USA",
    "members": [
      "LifeScan, Milpitas, California, USA."
    ]
  },
  {
    "canonical": "Chang Gung Memorial Hospital, Taiwan",
    "members": [
      "Linkou Chang Gung Memorial Hospital, Taoyuan, Taiwan."
    ]
  },
  {
    "canonical": "Loma Linda University, USA",
    "members": [
      "Loma Linda University Medical Center, Loma Linda, California, USA.",
      "Loma Linda University, Los Angeles, CA, United States of America."
    ]
  },
  {
    "canonical": "Loughborough University, UK",
    "members": [
      "Loughborough University, Leicestershire, UK."
    ]
  },
  {
    "canonical": "Louis Stokes Cleveland VA Medical Center, USA",
    "members": [
      "Louis Stokes Cleveland VA Medical Center, Cleveland, Ohio, USA."
    ]
  },
  {
    "canonical": "Loyola University Medical Center, USA",
    "members": [
      "Loyola University Medical Center, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "MD Anderson Cancer Center, USA",
    "members": [
      "MD Anderson Cancer Center, Houston, TX, USA."
    ]
  },
  {
    "canonical": "Macquarie University, Australia",
    "members": [
      "Macquarie University, Sydney, New South Wales, Australia."
    ]
  },
  {
    "canonical": "Madurai Medical College and Hospital, India",
    "members": [
      "Madurai Medical College and Hospital, Madurai, Tamil Nadu, India."
    ]
  },
  {
    "canonical": "University of Pittsburgh Medical Center (UPMC), USA",
    "members": [
      "Magee-Womens Hospital University of Pittsburgh Medical Center, Magee Womens Research Institute, Pittsburgh, PA, USA."
    ]
  },
  {
    "canonical": "Main Line Center for Laser Surgery, USA",
    "members": [
      "Main Line Center for Laser Surgery, Ardmore, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "Manchester Royal Infirmary, UK",
    "members": [
      "Manchester Royal Infirmary, Manchester, United Kingdom."
    ]
  },
  {
    "canonical": "Manhattan Eye, Ear and Throat Hospital, USA",
    "members": [
      "Manhattan Eye, Ear and Throat Hospital, New York, New York, USA."
    ]
  },
  {
    "canonical": "Margoshes-Miller Consulting, LLC, USA",
    "members": [
      "Margoshes-Miller Consulting, LLC, Liberty, OH, United States."
    ]
  },
  {
    "canonical": "Marundeeshwara Oral Pathology Services and Analytics, India",
    "members": [
      "Marundeeshwara Oral Pathology Services and Analytics, Chennai, Tamil Nadu, India."
    ]
  },
  {
    "canonical": "Massachusetts General Hospital, USA",
    "members": [
      "Massachusetts General Hospital, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Simmons College, USA",
    "members": [
      "Master of Public Policy Program, Simmons College, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Mayo Clinic, USA",
    "members": [
      "Mayo Clinic College of Medicine, Rochester, Minnesota, USA.",
      "Mayo Clinic, Rochester, Minnesota, USA."
    ]
  },
  {
    "canonical": "Mayo University Hospital, Ireland",
    "members": [
      "Mayo University Hospital, Mayo, Ireland. Electronic address: Talalalmas.almas@gmail.com."
    ]
  },
  {
    "canonical": "McGill University, Canada",
    "members": [
      "McGill University, Montreal, Canada.",
      "McGill University, Montreal, Quebec, Canada."
    ]
  },
  {
    "canonical": "MedSense Ltd, UK",
    "members": [
      "MedSense Ltd, High Wycombe, United Kingdom."
    ]
  },
  {
    "canonical": "MedStar Georgetown University Hospital, USA",
    "members": [
      "MedStar Georgetown University Hospital, Washington, DC, USA."
    ]
  },
  {
    "canonical": "MedStar Health, USA",
    "members": [
      "MedStar Health National Center for Human Factors in Healthcare, Washington, DC, USA."
    ]
  },
  {
    "canonical": "Ethicon Incorporated, USA",
    "members": [
      "Medical Affairs, Ethicon Incorporated, Cincinnati, OH, USA.",
      "Medical Safety, Ethicon Incorporated, Cincinnati, OH, USA."
    ]
  },
  {
    "canonical": "Medical College of Georgia at Augusta University, USA",
    "members": [
      "Medical College of Georgia at Augusta University, Augusta, GA, United States of America. Electronic address: alchen@augusta.edu."
    ]
  },
  {
    "canonical": "Johnson and Johnson Medical Devices, USA",
    "members": [
      "Medical Device Epidemiology, Johnson and Johnson Medical Devices, New Brunswick, New Jersey, USA."
    ]
  },
  {
    "canonical": "Afeka College of Engineering, Israel",
    "members": [
      "Medical Engineering, Afeka College of Engineering, Tel Aviv, Israel."
    ]
  },
  {
    "canonical": "Click Therapeutics, Inc., USA",
    "members": [
      "Medical Office, Click Therapeutics, Inc., New York City, USA."
    ]
  },
  {
    "canonical": "Chang Gung University, Taiwan",
    "members": [
      "Medical School, Chang Gung University, Taoyuan City, Taiwan."
    ]
  },
  {
    "canonical": "Dwight D. Eisenhower Army Medical Center, USA",
    "members": [
      "Medicine, Dwight D. Eisenhower Army Medical Center, Augusta, USA."
    ]
  }
]