[
  {
    "canonical": "Johns Hopkins Hospital, USA",
    "members": [
      "Department of Plastic & Reconstructive Surgery, Johns Hopkins Hospital, 1800 Orleans Street, Baltimore, MD, United States.",
      "Department of Plastic & Reconstructive Surgery, Johns Hopkins Hospital, 1800 Orleans Street, Baltimore, MD, United States. Electronic address: rredett@jhmi.edu."
    ]
  },
  {
    "canonical": "Duke University, USA",
    "members": [
      "Department of Population Health Sciences, Duke University School of Medicine, Durham, NC, USA.",
      "Department of Surgery, Duke University Medical Center, Durham, North Carolina, USA.",
      "Department of Surgery, Duke University Medical Center, Durham, North Carolina, USA. Electronic address: gchad.hughes@duke.edu."
    ]
  },
  {
    "canonical": "Weill Cornell Medicine, USA",
    "members": [
      "Department of Population Health Sciences, Weill Cornell Medicine, New York, New York, USA.",
      "Department of Urology, Weill Cornell Medical Center, New York, New York, USA.",
      "Department of Urology, Weill Cornell Medical College-New York Presbyterian, 425 East 61st Street, 12th Floor, New York, NY, 10065, USA.",
      "Department of Urology, Weill Cornell Medical College-New York Presbyterian, 425 East 61st Street, 12th Floor, New York, NY, 10065, USA. bic9008@med.cornell.edu."
    ]
  },
  {
    "canonical": "New York University Langone Health, USA",
    "members": [
      "Department of Population Health, New York University Langone Health, New York, New York, USA."
    ]
  },
  {
    "canonical": "Harvard Medical School, USA",
    "members": [
      "Department of Radiation Oncology, Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, Massachusetts, USA.",
      "Department of Urological Surgery, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "University of California, Los Angeles (UCLA), USA",
    "members": [
      "Department of Radiation Oncology, David Geffen School of Medicine at UCLA, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Beilinson Hospital, Israel",
    "members": [
      "Department of Radiation Oncology, Davidoff Cancer Center, Beilinson Hospital, Petah Tikva, Israel."
    ]
  },
  {
    "canonical": "Case Western Reserve University, USA",
    "members": [
      "Department of Radiation Oncology, University Hospitals Cleveland Medical Center, Case Western Reserve University, Cleveland, OH, USA."
    ]
  },
  {
    "canonical": "Mayo Clinic, USA",
    "members": [
      "Department of Radiology, Mayo Clinic, Jacksonville, FL, USA.",
      "Department of Urology, Mayo Clinic, Phoenix, AZ, USA."
    ]
  },
  {
    "canonical": "University of Chicago, USA",
    "members": [
      "Department of Radiology, Section of Vascular and Interventional Radiology, University of Chicago, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "China Medical University, China",
    "members": [
      "Department of Radiology, Shengjing Hospital of China Medical University, Shenyang, Liaoning, China."
    ]
  },
  {
    "canonical": "St Vincent's University Hospital, Ireland",
    "members": [
      "Department of Radiology, St Vincent's University Hospital, Dublin, Ireland."
    ]
  },
  {
    "canonical": "University of Toronto, Canada",
    "members": [
      "Department of Radiology, University of Toronto, Toronto, ON, Canada."
    ]
  },
  {
    "canonical": "University Hospital Schleswig-Holstein, Germany",
    "members": [
      "Department of Rhythmology, University Heart Center Lübeck, University Hospital Schleswig-Holstein, Germany.",
      "Department of Rhythmology, University Heart Center Lübeck, University Hospital Schleswig-Holstein, Germany. Electronic address: sorin.popescu29@yahoo.ro.",
      "Department of Rhythmology, University Heart Center Lübeck, University Hospital Schleswig-Holstein, Germany; German Center for Cardiovascular Research (DZHK), Partner Site Hamburg/Kiel/Lübeck, Lübeck, Germany. Electronic address: tilz6@hotmail.com.",
      "Department of Rhythmology, University Heart Center Lübeck, University Hospital Schleswig-Holstein, Germany; German Center for Cardiovascular Research (DZHK), Partner Site Hamburg/Kiel/Lübeck, Lübeck, Germany; Department of Rhythmology Cardiology and Internal Medicine, Asklepios Klinik Hamburg Altona, Hamburg, Germany. Electronic address: https://twitter.com/ChristianHeeger."
    ]
  },
  {
    "canonical": "Simmons College, USA",
    "members": [
      "Department of Sociology, Simmons College, Boston, Massachusetts, USA.",
      "Department of Sociology, Simmons College, Boston, Massachusetts, USA. Electronic address: valerie.leiter@simmons.edu."
    ]
  },
  {
    "canonical": "Hospital for Special Surgery, USA",
    "members": [
      "Department of Spine Surgery, Hospital for Special Surgery, New York, NY, USA."
    ]
  },
  {
    "canonical": "University of Texas, Austin (UT Austin), USA",
    "members": [
      "Department of Surgery and Perioperative Care, Dell Medical School, The University of Texas, Austin, TX, 78712, USA."
    ]
  },
  {
    "canonical": "Clemenceau Medical Center, UAE",
    "members": [
      "Department of Surgery, Clemenceau Medical Center, Dubai, UAE. Electronic address: mshahait@yahoo.com."
    ]
  },
  {
    "canonical": "University of California, San Francisco (UCSF), USA",
    "members": [
      "Department of Surgery, Division of Adult Cardiothoracic Surgery, University of California, San Francisco, CA, USA.",
      "Department of Urology and UCSF Comprehensive Cancer Center, University of California San Francisco, San Francisco, California 94143-0738, USA. mmeng@urology.ucsf.edu",
      "Department of Urology, University of California San Francisco, San Francisco, CA, USA."
    ]
  },
  {
    "canonical": "Keck Medicine of USC, University of Southern California (USC), USA",
    "members": [
      "Department of Surgery, Keck Medicine of USC, University of Southern California, 1510 San Pablo St. #514, Los Angeles, CA, 90033, USA.",
      "Department of Surgery, Keck Medicine of USC, University of Southern California, 1510 San Pablo St. #514, Los Angeles, CA, 90033, USA. john.lipham@med.usc.edu."
    ]
  },
  {
    "canonical": "McGill University, Canada",
    "members": [
      "Department of Surgery, McGill University Health Center, Montreal, Canada.",
      "Department of Urology, McGill University , Montreal, Canada ."
    ]
  },
  {
    "canonical": "Ohio State University, USA",
    "members": [
      "Department of Surgery, Ohio State University, Columbus, OH, USA."
    ]
  },
  {
    "canonical": "Virginia Commonwealth University (VCU), USA",
    "members": [
      "Department of Surgery, Pauley Heart Center, Division of Cardiothoracic Surgery, Virginia Commonwealth University, Richmond, Virginia, USA."
    ]
  },
  {
    "canonical": "Rush University Medical Center, USA",
    "members": [
      "Department of Surgery, Rush University Medical Center, Chicago, Illinois, United States of America."
    ]
  },
  {
    "canonical": "University of South Dakota Sanford School of Medicine, USA",
    "members": [
      "Department of Surgery, Sanford Ear, Nose, and Throat Clinic, University of South Dakota Sanford School of Medicine, 1310 W 22nd St., Sioux Falls, SD, 57105, USA.",
      "Department of Surgery, Sanford Ear, Nose, and Throat Clinic, University of South Dakota Sanford School of Medicine, 1310 W 22nd St., Sioux Falls, SD, 57105, USA. William.Spanos@SanfordHealth.org."
    ]
  },
  {
    "canonical": "Texas Tech University Health Sciences Center, USA",
    "members": [
      "Department of Surgery, Texas Tech HSC Paul Foster School of Medicine, El Paso, TX, USA.",
      "Department of Urology, Texas Tech University Health Sciences Center, Lubbock, TX, USA."
    ]
  },
  {
    "canonical": "Thomas Jefferson University, USA",
    "members": [
      "Department of Surgery, Thomas Jefferson University Hospital, 1015 Walnut Street, Curtis Building, Suite 620, Philadelphia, PA, 19107, USA.",
      "Department of Surgery, Thomas Jefferson University Hospital, 1015 Walnut Street, Curtis Building, Suite 620, Philadelphia, PA, 19107, USA. Kulvir.Nandra@jefferson.edu.",
      "Department of Urology, Thomas Jefferson University , Philadelphia, Pennsylvania, USA.",
      "Department of Urology, Thomas Jefferson University Hospital , Philadelphia, Pennsylvania , USA."
    ]
  },
  {
    "canonical": "University of Colorado, USA",
    "members": [
      "Department of Surgery, University of Colorado School of Medicine, Aurora, CO, USA.",
      "Department of Surgery, University of Colorado School of Medicine, Aurora, CO, USA. Electronic address: thomas.robinson@ucdenver.edu.",
      "Department of Surgery, University of Colorado, Aurora, CO, USA."
    ]
  },
  {
    "canonical": "University of Florida, USA",
    "members": [
      "Department of Surgery, University of Florida, Gainesville, FL, USA. mazen.al-mansour@surgery.ufl.edu."
    ]
  },
  {
    "canonical": "University of Foggia, Italy",
    "members": [
      "Department of Surgery, University of Foggia, 71122, Foggia, Italy."
    ]
  },
  {
    "canonical": "University of Iowa Hospitals and Clinics, USA",
    "members": [
      "Department of Surgery, University of Iowa Hospitals and Clinics, Iowa, IA, USA."
    ]
  },
  {
    "canonical": "University of Toledo, USA",
    "members": [
      "Department of Surgery, University of Toledo Medical Center, OH, USA.",
      "Department of Urology and Renal Transplantation, University of Toledo, Toledo, OH, United States of America."
    ]
  },
  {
    "canonical": "University of Minnesota, Minneapolis (UMN Minneapolis), USA",
    "members": [
      "Department of Urologic Surgery, Clinical and Translational Science Institute, University of Minnesota , Minneapolis, Minnesota, USA."
    ]
  },
  {
    "canonical": "University College London (UCL), United Kingdom",
    "members": [
      "Department of Urology and Division of Surgery & Interventional Science, Faculty of Medical Sciences, University College London, London, United Kingdom."
    ]
  },
  {
    "canonical": "Sapienza University of Rome, Italy",
    "members": [
      "Department of Urology, 'Sapienza', Rome, Italy.",
      "Department of Urology, 'Sapienza', Rome, Italy. rlombardo@me.com.",
      "Department of Urology, Sapienza University, Rome, Italy - riccardo.lombardo@uniroma1.it.",
      "Department of Urology, Sapienza University, Rome, Italy."
    ]
  },
  {
    "canonical": "Boston University School of Medicine, USA",
    "members": [
      "Department of Urology, Boston University School of Medicine/Boston Medical Center, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Cook County Health & Hospital Systems, USA",
    "members": [
      "Department of Urology, Cook County Health & Hospital Systems, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "Haukeland University Hospital, Norway",
    "members": [
      "Department of Urology, Haukeland University Hospital, Bergen, Norway."
    ]
  },
  {
    "canonical": "Icahn School of Medicine at Mount Sinai, USA",
    "members": [
      "Department of Urology, Icahn School of Medicine at Mt Sinai, New York, NY, USA."
    ]
  },
  {
    "canonical": "Larkin University, USA",
    "members": [
      "Department of Urology, Larkin University, Miami, FL, USA."
    ]
  },
  {
    "canonical": "Maimonides Medical Center, USA",
    "members": [
      "Department of Urology, Maimonides Medical Center, Brooklyn, New York, USA."
    ]
  },
  {
    "canonical": "New York Medical College, USA",
    "members": [
      "Department of Urology, New York Medical College , Valhalla, New York, USA.",
      "Department of Urology, New York Medical College, Valhalla, New York, USA."
    ]
  },
  {
    "canonical": "Oregon Health & Science University (OHSU), USA",
    "members": [
      "Department of Urology, Oregon Health & Science University, USA.",
      "Department of Urology, Oregon Health & Science University, USA. Electronic address: chouhan@ohsu.edu."
    ]
  },
  {
    "canonical": "University Hospital Southampton, United Kingdom",
    "members": [
      "Department of Urology, University Hospital Southampton, Southampton, UK."
    ]
  },
  {
    "canonical": "University of Alabama at Birmingham (UAB), USA",
    "members": [
      "Department of Urology, University of Alabama at Birmingham Heersink School of Medicine, Birmingham, Alabama, USA."
    ]
  },
  {
    "canonical": "University of California, San Diego (UCSD), USA",
    "members": [
      "Department of Urology, University of California San Diego, San Diego, California, USA."
    ]
  },
  {
    "canonical": "University of California, Irvine (UCI), USA",
    "members": [
      "Department of Urology, University of California at Irvine, Irvine, CA, USA."
    ]
  },
  {
    "canonical": "University of Kansas, USA",
    "members": [
      "Department of Urology, University of Kansas, Kansas City, Kansas, USA.",
      "Department of Vascular Surgery, University of Kansas Medical Center, Kansas City, Kansas, USA."
    ]
  },
  {
    "canonical": "University of Texas Southwestern (UT Southwestern), USA",
    "members": [
      "Department of Urology, University of Texas Southwestern, Dallas, Texas, USA."
    ]
  },
  {
    "canonical": "Wake Forest University School of Medicine, USA",
    "members": [
      "Department of Urology, Wake Forest University School of Medicine, Winston-Salem, NC, USA."
    ]
  }
]