[
  {
    "canonical": "Drexel University College of Medicine, USA",
    "members": [
      "From the Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "Weill Cornell Medical College-New York Presbyterian, USA",
    "members": [
      "From the Department of Urology, Weill Cornell Medical College-New York Presbyterian, New York, NY, USA."
    ]
  },
  {
    "canonical": "Galderma Aesthetics, USA",
    "members": [
      "Galderma Aesthetics, Medical Affairs, Fort Worth, TX, USA."
    ]
  },
  {
    "canonical": "Galderma Aesthetics, Sweden",
    "members": [
      "Galderma Aesthetics, Medical Affairs, Uppsala, Sweden."
    ]
  },
  {
    "canonical": "University of Nebraska Medical Center, USA",
    "members": [
      "Gastroenterology & Hepatology, University of Nebraska Medical Center, Omaha, NE, USA."
    ]
  },
  {
    "canonical": "São João Universitary Hospital Center, Portugal",
    "members": [
      "Gastroenterology Department, São João Universitary Hospital Center, Porto, Portugal."
    ]
  },
  {
    "canonical": "University of Foggia, Italy",
    "members": [
      "Gastroenterology Unit, Department of Surgical and Medical Sciences, University of Foggia, Foggia, Italy."
    ]
  },
  {
    "canonical": "University CES, Colombia",
    "members": [
      "Gastroenterology Unit, University Ces, Medellin, Colombia."
    ]
  },
  {
    "canonical": "Dartmouth-Hitchcock Medical Center, USA",
    "members": [
      "Gastroenterology and Hepatology at Dartmouth-Hitchcock, Lebanon, NH, USA."
    ]
  },
  {
    "canonical": "University of Utah Health, USA",
    "members": [
      "Gastroenterology and Hepatology, University of Utah Health, Salt Lake City, UT, USA."
    ]
  },
  {
    "canonical": "Center for Advanced Therapeutic Endoscopy, USA",
    "members": [
      "Gastroenterology, Center for Advanced Therapeutic Endoscopy, Denver, CO, USA."
    ]
  },
  {
    "canonical": "The Ohio State University Wexner Medical Center, USA",
    "members": [
      "Gastroenterology, Hepatology and Nutrition, The Ohio State University Wexner Medical Center, Columbus, Ohio, USA."
    ]
  },
  {
    "canonical": "Lisie Hospital, India",
    "members": [
      "Gastroenterology, Lisie Institute of Gastroenterology, Lisie Hospital, Kochi, Ernakulam, India."
    ]
  },
  {
    "canonical": "Case Western Reserve University, USA",
    "members": [
      "Gastroenterology, MetroHealth Medical Center, Case Western Reserve University, Cleveland, OH, USA."
    ]
  },
  {
    "canonical": "George Washington University, USA",
    "members": [
      "George Washington University Hospital, Washington, USA.",
      "George Washington University School of Medicine & Health Sciences, Washington DC, USA.",
      "George Washington University School of Medicine and Health Sciences, Division of Otolaryngology-Head and Neck Surgery, Washington, DC, United States of America.",
      "George Washington University School of Medicine and Health Sciences, Washington, District Columbia, USA."
    ]
  },
  {
    "canonical": "Georgetown University, USA",
    "members": [
      "Georgetown University School of Medicine, Washington, DC, USA."
    ]
  },
  {
    "canonical": "Gold Skin Care Center, USA",
    "members": [
      "Gold Skin Care Center, Nashville, Tennessee, USA."
    ]
  },
  {
    "canonical": "Eisenhower Army Medical Center, USA",
    "members": [
      "Graduate Medical Education, Eisenhower Army Medical Center, Augusta, USA."
    ]
  },
  {
    "canonical": "Great North Children's Hospital, UK",
    "members": [
      "Great North Children's Hospital, Royal Victoria Infirmary, Newcastle upon Tyne, UK."
    ]
  },
  {
    "canonical": "Greater Houston Neurosurgery Center, USA",
    "members": [
      "Greater Houston Neurosurgery Center, The Woodlands, TX, United States."
    ]
  },
  {
    "canonical": "Harbor-UCLA Medical Center, USA",
    "members": [
      "Harbor-UCLA Medical Center, Torrance, California, USA."
    ]
  },
  {
    "canonical": "Harokopio University, Greece",
    "members": [
      "Harokopio University in Athens, Athens, Greece."
    ]
  },
  {
    "canonical": "University Hospitals, USA",
    "members": [
      "Harrington Heart and Vascular Institute, University Hospitals, Cleveland, OH, United States of America."
    ]
  },
  {
    "canonical": "Harvard University, USA",
    "members": [
      "Harvard Combined Dermatology Residency Training Program, Boston, Massachusetts, USA.",
      "Harvard Medical School, Boston, MA, USA.",
      "Harvard Medical School, Boston, Massachusetts, USA.",
      "Harvard School of Dental Medicine, Boston, MA, USA.",
      "Harvard University, Cambridge, MA, United States."
    ]
  },
  {
    "canonical": "Iran University of Medical Sciences (IUMS), Iran",
    "members": [
      "Hasheminejad Kidney Center (HKC), Hospital Management Research Center (HMRC), Iran University of Medical Sciences (IUMS),Tehran, Iran. Electronic address: pshadpour@gmail.com."
    ]
  },
  {
    "canonical": "University of Potsdam, Germany",
    "members": [
      "Hasso Plattner Institute, University of Potsdam, Potsdam, Germany."
    ]
  },
  {
    "canonical": "Haukeland University Hospital, Norway",
    "members": [
      "Haukeland University Hospital, Bergen, Norway."
    ]
  },
  {
    "canonical": "The Cleveland Clinic, USA",
    "members": [
      "Head and Neck Institute, The Cleveland Clinic, Cleveland, OH, USA.",
      "Head and Neck Institute, The Cleveland Clinic, Cleveland, OH, USA. Electronic address: brauerp2@ccf.org.",
      "Head and Neck Institute, The Cleveland Clinic, Cleveland, OH, USA. Electronic address: brauerp@ccf.org.",
      "Head and Neck Institute, The Cleveland Clinic, Cleveland, Ohio, USA."
    ]
  },
  {
    "canonical": "Health Quality Ontario, Canada",
    "members": [
      "Health Quality Ontario, Ontario, Canada."
    ]
  },
  {
    "canonical": "University of Maryland, USA",
    "members": [
      "Health Sciences, University of Maryland Graduate School, Baltimore, MD 21201, United States."
    ]
  },
  {
    "canonical": "Health Watch USA, USA",
    "members": [
      "Health Watch USA , Solon, OH, USA.",
      "Health Watch USA , Somerset, KY, USA.",
      "Health Watch USA, Solon, Ohio, USA.",
      "Health Watch USA, Somerset, Ohio, USA."
    ]
  },
  {
    "canonical": "Heart Center Bremen, Germany",
    "members": [
      "Heart Center Bremen, Electrophysiology Bremen, Bremen, Germany."
    ]
  },
  {
    "canonical": "Minneapolis Heart Institute Foundation, USA",
    "members": [
      "Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA.",
      "Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA. Electronic address: rhauser747@gmail.com."
    ]
  },
  {
    "canonical": "Icahn School of Medicine at Mount Sinai, USA",
    "members": [
      "Helmsley Electrophysiology Center, Icahn School of Medicine at Mount Sinai, New York, New York, USA.",
      "Internal Medicine, Icahn School of Medicine at Mount Sinai, New York City, USA.",
      "Internal Medicine, Icahn School of Medicine at Mount Sinai, New York, USA."
    ]
  },
  {
    "canonical": "Henry Ford Health System, USA",
    "members": [
      "Henry Ford Health System, Detroit, Michigan, USA."
    ]
  },
  {
    "canonical": "Hospital for Special Surgery, USA",
    "members": [
      "Hospital for Special Surgery, Department of Orthopedic Surgery, 535 East 70th Street, New York, NY, 10021, USA.",
      "Hospital for Special Surgery, Department of Orthopedic Surgery, New York, NY, USA.",
      "Hospital for Special Surgery, Department of Orthopedic Surgery, New York, NY, USA; Northwell Health, Department of Orthopedic Surgery, Great Neck, NY. Electronic address: Sohrab.virk@gmail.com."
    ]
  },
  {
    "canonical": "University of California, Los Angeles (UCLA), USA",
    "members": [
      "Hugh & Hazel Darling Law Library at UCLA School of Law, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Indiana University Medical Center, USA",
    "members": [
      "Indiana University Medical Center, Indianapolis, USA."
    ]
  },
  {
    "canonical": "Instem, Inc., USA",
    "members": [
      "Instem, Inc., Columbus, OH, 43217, USA."
    ]
  },
  {
    "canonical": "Massachusetts Institute of Technology (MIT), USA",
    "members": [
      "Institute for Medical Engineering and Science, MIT, Cambridge, MA, USA. cconway@mit.edu.",
      "Institute for Medical Engineering and Science, MIT, Cambridge, MA, USA. ere@mit.edu.",
      "Institute for Medical Engineering and Science, MIT, Cambridge, MA, USA. kfurman@mit.edu."
    ]
  },
  {
    "canonical": "Institute for Research on Population and Social Policies, Italy",
    "members": [
      "Institute for Research on Population and Social Policies, Rome, Italy."
    ]
  },
  {
    "canonical": "Federal University of Santa Catarina (UFSC), Brazil",
    "members": [
      "Institute of Biomedical Engineering (IEB-UFSC), Federal University of Santa Catarina, Florianópolis, Brazil."
    ]
  },
  {
    "canonical": "University of Glasgow, UK",
    "members": [
      "Institute of Cardiovascular and Medical Sciences, University of Glasgow, Glasgow, UK john.petrie@glasgow.ac.uk.",
      "Institute of Cardiovascular and Medical Sciences, University of Glasgow, Glasgow, UK."
    ]
  },
  {
    "canonical": "University of Ulm, Germany",
    "members": [
      "Institute of Epidemiology and Medical Biometry, Central Institute of Biomedical Engineering (ZIBMT), University of Ulm, Ulm, Germany.",
      "Institute of Epidemiology and Medical Biometry, ZIBMT, University of Ulm, Ulm, Germany."
    ]
  },
  {
    "canonical": "Albany Medical Center, USA",
    "members": [
      "Internal Medicine, Albany Medical Centre, Albany, USA."
    ]
  },
  {
    "canonical": "Ascension Saint Joseph Hospital, USA",
    "members": [
      "Internal Medicine, Ascension Saint Joseph Hospital, Chicago, USA."
    ]
  },
  {
    "canonical": "Beaumont Hospital, USA",
    "members": [
      "Internal Medicine, Beaumont Hospital, Detroit, USA."
    ]
  },
  {
    "canonical": "Detroit Medical Center, USA",
    "members": [
      "Internal Medicine, Detroit Medical Center, Detroit, USA.",
      "Internal Medicine, Detroit Medical Centre, Detroit, USA.",
      "Internal Medicine, Wayne State University Detroit Medical Center, Detroit, USA.",
      "Internal Medicine/Pediatrics, Wayne State University Detroit Medical Center, Detroit, USA."
    ]
  },
  {
    "canonical": "Wayne State University, USA",
    "members": [
      "Internal Medicine, Wayne State University School of Medicine, Detroit, USA."
    ]
  },
  {
    "canonical": "Knapp Medical Center, University of Texas Rio Grande Valley, USA",
    "members": [
      "Internal Medicine, Knapp Medical Center, University of Texas Rio Grand Valley, Weslaco, USA.",
      "Internal Medicine, Knapp Medical Center, University of Texas Rio Grande Valley, Weslaco, USA."
    ]
  },
  {
    "canonical": "New York Medical College, USA",
    "members": [
      "Internal Medicine, New York Medical College/Landmark Medical Center, Woonsocket, USA."
    ]
  },
  {
    "canonical": "Saint Vincent Hospital, USA",
    "members": [
      "Internal Medicine, Saint Vincent Hospital, Worcester, MA USA."
    ]
  },
  {
    "canonical": "International Diabetes Center, USA",
    "members": [
      "International Diabetes Center and HealthPartners Institute, Minneapolis, MN, USA.",
      "International Diabetes Center at Park Nicollet, Minneapolis, MN, USA."
    ]
  }
]