[
  {
    "canonical": "Center for Medical Device Evaluation, NMPA, China",
    "members": [
      "Center for Medical device Evaluation, NMPA, Beijing, China."
    ]
  },
  {
    "canonical": "University of California, Davis (UC Davis), USA",
    "members": [
      "Center for Voice and Swallowing, Department of Otolaryngology-Head and Neck Surgery, University of California-Davis, Sacramento, California, USA."
    ]
  },
  {
    "canonical": "Central Michigan University, USA",
    "members": [
      "Central Michigan University, Mt Pleasant, Michigan, USA."
    ]
  },
  {
    "canonical": "Centre Hospitalier Universitaire de Charleroi, Belgium",
    "members": [
      "Centre Hospitalier Universitaire de Charleroi, Charleroi, Belgium."
    ]
  },
  {
    "canonical": "Kenya Medical Research Institute (KEMRI), Kenya",
    "members": [
      "Centre for Global Health Research, Kenya Medical Research Institute (KEMRI), Kisumu, Kenya."
    ]
  },
  {
    "canonical": "Macquarie University, Australia",
    "members": [
      "Centre for Health Informatics, Australian Institute of Health Innovation, Macquarie University, NSW 2109, Australia.",
      "Centre for Health Informatics, Australian Institute of Health Innovation, Macquarie University, Sydney, New South Wales, Australia."
    ]
  },
  {
    "canonical": "Tata Institute of Social Sciences, India",
    "members": [
      "Centre for Health and Social Sciences, School of Health Systems Studies, Tata Institute of Social Sciences, Mumbai, Maharashtra, India."
    ]
  },
  {
    "canonical": "Liverpool School of Tropical Medicine, UK",
    "members": [
      "Centre for Maternal and Newborn Health, Liverpool School of Tropical Medicine, Liverpool, UK; Department of Obstetrics and Gynaecology, Edinburgh Royal Infirmary, Edinburgh, UK."
    ]
  },
  {
    "canonical": "RWTH Aachen University, Germany",
    "members": [
      "Chair of Medical Engineering, RWTH Aachen University, Aachen, Germany."
    ]
  },
  {
    "canonical": "Florida Atlantic University, USA",
    "members": [
      "Charles E. Schmidt College of Medicine, Florida Atlantic University, Boca Raton, FL, USA."
    ]
  },
  {
    "canonical": "Chi Mei Medical Center, Taiwan",
    "members": [
      "Chi Mei Medical Center, Tainan City, Taiwan."
    ]
  },
  {
    "canonical": "Chicago Institute of Minimally Invasive Surgery, USA",
    "members": [
      "Chicago Institute of Minimally Invasive Surgery, Skokie, IL, USA."
    ]
  },
  {
    "canonical": "Children's Hospital of Los Angeles, USA",
    "members": [
      "Children's Hospital of Los Angeles, Los Angeles, Calif, USA."
    ]
  },
  {
    "canonical": "China Academy of Chinese Medical Sciences Guang'anmen Hospital, China",
    "members": [
      "China Academy of Chinese Medical Sciences Guang'anmen Hospital, Beijing, People's Republic of China."
    ]
  },
  {
    "canonical": "ClearCam Inc, USA",
    "members": [
      "ClearCam Inc, Austin, TX, 78712, USA."
    ]
  },
  {
    "canonical": "Cleveland Clinic, USA",
    "members": [
      "Cleveland Clinic Lerner College of Medicine, Cleveland, Ohio, USA.",
      "Cleveland Clinic, Cleveland, Ohio, USA.",
      "Department of Anesthesiology, Cleveland Clinic, Cleveland, OH, USA."
    ]
  },
  {
    "canonical": "Hospital for Special Surgery, USA",
    "members": [
      "Department of Biomechanics, Hospital for Special Surgery, 535 East 70th Street, New York, NY 10021 USA."
    ]
  },
  {
    "canonical": "University of Minnesota, Minneapolis (UMN Minneapolis), USA",
    "members": [
      "Clinical & Translational Science Institute, University of Minnesota, Minneapolis, Minnesota, USA.",
      "Department of Anesthesiology, University of Minnesota, Minneapolis, MN 55455, USA.",
      "Department of Anesthesiology, University of Minnesota, Minneapolis, MN, USA."
    ]
  },
  {
    "canonical": "Ethicon Incorporated, USA",
    "members": [
      "Clinical Affairs, Ethicon Incorporated, Cincinnati, OH, USA."
    ]
  },
  {
    "canonical": "The Spine Network, USA",
    "members": [
      "Clinical Affairs, The Spine Network, Highland, UT, USA."
    ]
  },
  {
    "canonical": "University of Chicago, USA",
    "members": [
      "Cognitive Technologies Laboratory, University of Chicago, Chicago, IL, USA."
    ]
  },
  {
    "canonical": "University of Michigan, Ann Arbor (UMich Ann Arbor), USA",
    "members": [
      "College of Dentistry, University of Michigan, Ann Arbor, Mich, USA."
    ]
  },
  {
    "canonical": "University of Arkansas for Medical Sciences, USA",
    "members": [
      "College of Medicine, University of Arkansas for Medical Sciences, Little Rock, AR, USA."
    ]
  },
  {
    "canonical": "University of Texas at Austin (UT Austin), USA",
    "members": [
      "College of Natural Sciences, The University of Texas at Austin, Austin, TX, USA."
    ]
  },
  {
    "canonical": "Columbia University, USA",
    "members": [
      "Columbia University Irving Medical Center, New York, New York, USA.",
      "Columbia University Medical Center, New York City, NY, United States of America.",
      "Columbia University Medical Center, New York, NY, USA.",
      "Columbia University, New York, New York, USA."
    ]
  },
  {
    "canonical": "Technion Israel Institute of Technology, Israel",
    "members": [
      "Computer Science, Technion Israel Institute of Technology, Haifa, Israel."
    ]
  },
  {
    "canonical": "Cook County Health, USA",
    "members": [
      "Cook County Health, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "Cooper University Hospital, USA",
    "members": [
      "Cooper University Hospital, Camden, New Jersey, USA."
    ]
  },
  {
    "canonical": "University of Illinois, Urbana-Champaign (UIUC), USA",
    "members": [
      "Coordinated Science Laboratory, University of Illinois at Urbana-Champaign, Urbana, Illinois, United States of America."
    ]
  },
  {
    "canonical": "Copenhagen University Hospital Bispebjerg and Frederiksberg, Denmark",
    "members": [
      "Copenhagen University Hospital Bispebjerg and Frederiksberg, Copenhagen, Denmark."
    ]
  },
  {
    "canonical": "Covidien, USA",
    "members": [
      "Covidien, Mansfield, Massachusetts, USA."
    ]
  },
  {
    "canonical": "CyDen Ltd., UK",
    "members": [
      "CyDen Ltd., Swansea, Wales, UK."
    ]
  },
  {
    "canonical": "Danbury Hospital, USA",
    "members": [
      "Danbury Hospital, Danbury, Connecticut, USA."
    ]
  },
  {
    "canonical": "University of California, Los Angeles (UCLA), USA",
    "members": [
      "David Geffen School of Medicine at UCLA, Los Angeles, California, USA.",
      "David Geffen School of Medicine at University of California Los Angeles, Los Angeles, CA, USA.",
      "David Geffen School of Medicine at University of California, Los Angeles, Los Angeles, CA, USA.",
      "David Geffen School of MedicineDavid Geffen School of Medicine, UCLA, Los Angeles, California, USA.",
      "David Geffen School of Medicine, University of California, Los Angeles, CA, United States."
    ]
  },
  {
    "canonical": "University of Pennsylvania, USA",
    "members": [
      "Deparment of Oral and Maxillofacial Surgery, University of Pennsylvania, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "Huazhong University of Science and Technology, China",
    "members": [
      "Department and Institute of Urology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, No.1095 Jiefang Avenue, Wuhan, Wuhan, 430030, P.R. China.",
      "Department and Institute of Urology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, No.1095 Jiefang Avenue, Wuhan, Wuhan, 430030, P.R. China. qidongxia_md@163.com.",
      "Department and Institute of Urology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, No.1095 Jiefang Avenue, Wuhan, Wuhan, 430030, P.R. China. sgwangtjm@163.com."
    ]
  },
  {
    "canonical": "University of Cologne, Germany",
    "members": [
      "Department for Electrophysiology, Heart Center University Cologne, Cologne, Germany."
    ]
  },
  {
    "canonical": "Massachusetts Institute of Technology (MIT), USA",
    "members": [
      "Department of Aeronautics and Astronautics, Massachusetts Institute of Technology, Cambridge, Massachusetts, United States of America."
    ]
  },
  {
    "canonical": "Johns Hopkins University, USA",
    "members": [
      "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University, School of Medicine, Baltimore, Maryland, USA esivane1@jhmi.edu.",
      "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University, School of Medicine, Baltimore, Maryland, USA.",
      "Department of Anesthesiology, Johns Hopkins University, Baltimore, MD, USA."
    ]
  },
  {
    "canonical": "Mayo Clinic, USA",
    "members": [
      "Department of Anesthesiology and Perioperative Medicine, Mayo Clinic College of Medicine, Jacksonville, FL 32224, USA. Electronic address: sjbrull@me.com."
    ]
  },
  {
    "canonical": "Medical University of South Carolina, USA",
    "members": [
      "Department of Anesthesiology and Perioperative Medicine, Medical University of South Carolina, Charleston, South Carolina, USA."
    ]
  },
  {
    "canonical": "University of Arizona, USA",
    "members": [
      "Department of Anesthesiology and Pharmacology, College of Medicine, University of Arizona, Tucson, AZ, USA."
    ]
  },
  {
    "canonical": "Medical College of Wisconsin, USA",
    "members": [
      "Department of Anesthesiology, Clement Zablocki VA Medical Center, Medical College of Wisconsin, Milwaukee, WI, USA."
    ]
  },
  {
    "canonical": "JPS Health Network, USA",
    "members": [
      "Department of Anesthesiology, JPS Health Network, Fort Worth, TX, USA."
    ]
  },
  {
    "canonical": "St. Joseph's University Medical Center, USA",
    "members": [
      "Department of Anesthesiology, St. Joseph's University Medical Center, Paterson, NJ, USA."
    ]
  },
  {
    "canonical": "University of Kentucky Medical Center, USA",
    "members": [
      "Department of Anesthesiology, University of Kentucky Medical Center/Kentucky Children's Hospital, Lexington, KY, USA."
    ]
  },
  {
    "canonical": "Delft University of Technology, Netherlands",
    "members": [
      "Department of BioMechanical Engineering, Delft University of Technology, Delft, the Netherlands."
    ]
  },
  {
    "canonical": "University of Toledo, USA",
    "members": [
      "Department of Bioengineering and Orthopaedics Surgery, University of Toledo, Toledo, USA."
    ]
  },
  {
    "canonical": "Stanford University, USA",
    "members": [
      "Department of Bioengineering, Stanford University, Stanford, CA, USA. giroo@heartflow.com.",
      "Department of Bioengineering, Stanford University, Stanford, CA, USA. taylor@heartflow.com."
    ]
  },
  {
    "canonical": "Eastern Kentucky University, USA",
    "members": [
      "Department of Biological Sciences, Eastern Kentucky University, Health Watch USA, Lexingtion, KY, USA."
    ]
  },
  {
    "canonical": "Seton Hall University, USA",
    "members": [
      "Department of Biological Sciences, Seton Hall University, South Orange, NJ, United States."
    ]
  },
  {
    "canonical": "Chang Gung University, Taiwan",
    "members": [
      "Department of Biomedical Engineering, Chang Gung University, Taoyuan, Taiwan."
    ]
  },
  {
    "canonical": "Regional Specialist Hospital, Poland",
    "members": [
      "Department of Cardiac Surgery, Regional Specialist Hospital, 86-300 Grudziądz, Poland."
    ]
  },
  {
    "canonical": "Albert Einstein Medical Center, USA",
    "members": [
      "Department of Cardiology, Albert Einstein Medical Center, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "Creighton University, USA",
    "members": [
      "Department of Cardiology, Creighton University School of Medicine, Phoenix, Arizona, USA."
    ]
  },
  {
    "canonical": "Georgetown University, USA",
    "members": [
      "Department of Cardiology, Georgetown University School of Medicine, Washington, District of Columbia, USA."
    ]
  },
  {
    "canonical": "Houston Methodist DeBakey Heart & Vascular Center, USA",
    "members": [
      "Department of Cardiology, Houston Methodist DeBakey Heart & Vascular Center, Houston, TX, USA."
    ]
  },
  {
    "canonical": "MedStar Washington Hospital Center, USA",
    "members": [
      "Department of Cardiology, MedStar Washington Hospital Center, Washington, DC, USA."
    ]
  },
  {
    "canonical": "Peking University International Hospital, China",
    "members": [
      "Department of Cardiology, Peking University International Hospital, Life Park Road No.1, Life Science Park of Zhongguancun, Chang Ping District, Beijing, 102206, China.",
      "Department of Cardiology, Peking University International Hospital, Life Park Road No.1, Life Science Park of Zhongguancun, Chang Ping District, Beijing, 102206, China. sunxinghe@pkuih.edu.cn."
    ]
  },
  {
    "canonical": "St. Luke's Health Systems, USA",
    "members": [
      "Department of Cardiology, St. Luke's Health Systems, Kansas City, Missouri, USA."
    ]
  }
]