{
  "AZ Klina, Brasschaat, Belgium.": "AZ Klina, Belgium",
  "Abiomed, Inc., Danvers, MA, United States of America.": "Abiomed, Inc., USA",
  "Abiomed, Inc., Danvers, MA, United States of America. Electronic address: sbilazarian@abiomed.com.": "Abiomed, Inc., USA",
  "AboutSkin Dermatology and AboutSkin Research, Greenwood Village and Lone Tree, Colorado, USA.": "AboutSkin Dermatology and AboutSkin Research, USA",
  "AboutSkin Dermatology, Greenwood Village, Colorado, USA.": "AboutSkin Dermatology and AboutSkin Research, USA",
  "Adult Reconstruction and Joint Replacement Division, Department of Orthopaedic Surgery, Hospital for Special Surgery, New York, NY 10021 USA.": "Hospital for Special Surgery, USA",
  "Biostatistics Core, Hospital for Special Surgery, New York, NY, USA.": "Hospital for Special Surgery, USA",
  "Department of Biomechanics, Hospital for Special Surgery, 535 East 70th Street, New York, NY 10021 USA.": "Hospital for Special Surgery, USA",
  "Department of Orthopaedic Surgery, Hospital for Special Surgery, New York, New York, USA.": "Hospital for Special Surgery, USA",
  "Department of Spine Surgery, Hospital for Special Surgery, New York, NY, USA.": "Hospital for Special Surgery, USA",
  "Hospital for Special Surgery, Department of Orthopedic Surgery, 535 East 70th Street, New York, NY, 10021, USA.": "Hospital for Special Surgery, USA",
  "Hospital for Special Surgery, Department of Orthopedic Surgery, New York, NY, USA.": "Hospital for Special Surgery, USA",
  "Hospital for Special Surgery, Department of Orthopedic Surgery, New York, NY, USA; Northwell Health, Department of Orthopedic Surgery, Great Neck, NY. Electronic address: Sohrab.virk@gmail.com.": "Hospital for Special Surgery, USA",
  "Advocacy Division, American Congress of Obstetricians and Gynecologists, Washington, DC, USA.": "American Congress of Obstetricians and Gynecologists, USA",
  "Afeka -The Academic College of Engineering in Tel Aviv, Medical Engineering, Head, Afeka Center for Medical Engineering, Tel-Aviv, Israel.": "Afeka - The Academic College of Engineering in Tel Aviv, Israel",
  "Albany Medical Center, 1816 Western Ave, Albany NY 12203. Electronic address: talaalkhouri@outlook.com.": "Albany Medical Center, USA",
  "Department of Medicine, Albany Medical Center, Albany, NY, USA.": "Albany Medical Center, USA",
  "Department of Medicine, Pulmonary and Critical Care Medicine, Albany Medical Center, Albany, NY, USA.": "Albany Medical Center, USA",
  "Department of Otolaryngology- Head and Neck Surgery, Albany Medical Center, 43 New Scotland Avenue, Albany, NY, 12208, USA.": "Albany Medical Center, USA",
  "Internal Medicine, Albany Medical Centre, Albany, USA.": "Albany Medical Center, USA",
  "American Society for Gastrointestinal Endoscopy, Downers Grove, Illinois, USA.": "American Society for Gastrointestinal Endoscopy, USA",
  "Anesthesiology, University of Wisconsin, School of Medicine and Public Health, Madison, Wisconsin, USA.": "University of Wisconsin, USA",
  "Arkansas Heart Hospital, Little Rock, Arkansas, USA.": "Arkansas Heart Hospital, USA",
  "Ascension Borgess Medical Center, Kalamazoo, Michigan, USA.": "Ascension Borgess Medical Center, USA",
  "Australian Institute of Health Innovation, Macquarie University, Australia.": "Macquarie University, Australia",
  "Automated Glucose Control LLC, Menlo Park, CA, USA.": "Automated Glucose Control LLC, USA",
  "Banner Heart Hospital, Mesa, AZ, USA.": "Banner Heart Hospital, USA",
  "Bates College, Lewiston, Maine, USA.": "Bates College, USA",
  "Baxter Healthcare Corporation, McGaw Park, Illinois, USA.": "Baxter Healthcare Corporation, USA",
  "Baylor College of Medicine, Houston, Texas, USA.": "Baylor College of Medicine, USA",
  "Department of Gastroenterology and Hepatology, Baylor University, Houston, Texas, USA.": "Baylor University, USA",
  "Department of Internal Medicine, Baylor College of Medicine, Houston, TX 77030, United States.": "Baylor College of Medicine, USA",
  "Department of Interventional Cardiology, Baylor College of Medicine, Houston, TX 77030, United States.": "Baylor College of Medicine, USA",
  "Department of Interventional Cardiology, Baylor College of Medicine, Houston, TX 77030, United States. waleed83@gmail.com.": "Baylor College of Medicine, USA",
  "School of Medicine, Baylor College of Medicine, Houston, Texas, USA.": "Baylor College of Medicine, USA",
  "Beckman Laser Institute and Medical Clinic, Irvine, CA, USA.": "Beckman Laser Institute and Medical Clinic, USA",
  "Beijing Anzhen Hospital, Capital Medical University, Beijing, China.": "Beijing Anzhen Hospital, Capital Medical University, China",
  "Bill & Melinda Gates Foundation, India Country Office, New Delhi, India.": "Bill & Melinda Gates Foundation, India",
  "Biomedecon, Moss Beach, California, USA.": "Biomedecon, USA",
  "Biomedical Engineering, Johns Hopkins University, Baltimore, USA.": "Johns Hopkins University, USA",
  "Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland, USA.": "Johns Hopkins University, USA",
  "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University, School of Medicine, Baltimore, Maryland, USA esivane1@jhmi.edu.": "Johns Hopkins University, USA",
  "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University, School of Medicine, Baltimore, Maryland, USA.": "Johns Hopkins University, USA",
  "Department of Anesthesiology, Johns Hopkins University, Baltimore, MD, USA.": "Johns Hopkins University, USA",
  "Department of Emergency Medicine, Department of Anesthesia and Critical Care, Armstrong Institute for Patient Safety and Quality, Johns Hopkins University School of Medicine, Baltimore, Maryland, USA.": "Johns Hopkins University, USA",
  "Department of Gynecology and Obstetrics, Johns Hopkins University School of Medicine, Baltimore, MD, USA.": "Johns Hopkins University, USA",
  "Department of Neurosurgery, Johns Hopkins Hospital, 1800 Orleans Street, Baltimore, MD, United States.": "Johns Hopkins University, USA",
  "Department of Neurosurgery, Johns Hopkins University School of Medicine, Baltimore, MD, USA.": "Johns Hopkins University, USA",
  "Department of Neurosurgery, Johns Hopkins University School of Medicine, Baltimore, MD, USA. Electronic address: Theodore@jhmi.edu.": "Johns Hopkins University, USA",
  "Department of Neurosurgery, Johns Hopkins University School of Medicine, Baltimore, Maryland, USA.": "Johns Hopkins University, USA",
  "Division of Reproductive Endocrinology and Infertility, Johns Hopkins University School of Medicine, Baltimore, MD, USA.": "Johns Hopkins University, USA",
  "Johns Hopkins Hospital, Baltimore, Maryland, USA.": "Johns Hopkins University, USA",
  "Johns Hopkins University School of Medicine, Baltimore, Maryland, USA.": "Johns Hopkins University, USA",
  "Johns Hopkins University, Baltimore, Maryland, USA.": "Johns Hopkins University, USA",
  "Johns Hopkins Whiting School of Engineering, Baltimore, MD, United States.": "Johns Hopkins University, USA",
  "The Johns Hopkins Hospital, Baltimore, Maryland, USA.": "Johns Hopkins University, USA",
  "The Johns Hopkins University School of Medicine, Baltimore, United States.": "Johns Hopkins University, USA",
  "The Johns Hopkins University School of Medicine, Baltimore, United States. lhughe22@jh.edu.": "Johns Hopkins University, USA",
  "The Johns Hopkins University School of Medicine, Baltimore, United States. pmadhu1@jhmi.edu.": "Johns Hopkins University, USA",
  "The Johns Hopkins University School of Medicine, Baltimore, United States. twitham2@jhmi.edu.": "Johns Hopkins University, USA",
  "Boca Regional Hospital, FAU Internal Medicine Residency, Boca Raton, FL, USA. Email: sana_shaukat09@hotmail.com.": "Boca Regional Hospital, USA",
  "Boston Scientific Corporation, Maple Grove, MN USA.": "Boston Scientific Corporation, USA",
  "Boston University Chobanian and Avedisian School of Medicine, Boston, Massachusetts, USA.": "Boston University Chobanian and Avedisian School of Medicine, USA",
  "Brigham and Women's Hospital, Boston, Massachusetts, USA.": "Brigham and Women's Hospital, USA",
  "Brigham and Women's Hospital, Boston, Massachusetts, USA. Electronic address: rjohn2@partners.org.": "Brigham and Women's Hospital, USA",
  "Brigham and Women’s Hospital, Boston, Massachusetts, USA.": "Brigham and Women's Hospital, USA",
  "Division of Gastroenterology, Hepatology and Endoscopy, Brigham and Women's Hospital, Boston, Massachusetts, USA.": "Brigham and Women's Hospital, USA",
  "Division of Minimally Invasive Gynecologic Surgery, Brigham and Women's Hospital, Boston, Massachusetts, USA.": "Brigham and Women's Hospital, USA",
  "Division of Minimally Invasive Gynecologic Surgery, Brigham and Women's Hospital, Boston, Massachusetts, USA. Electronic address: emanoucheri@partners.org.": "Brigham and Women's Hospital, USA",
  "Broad Institute of MIT and Harvard University, Cambridge, MA, 02142, USA.": "Broad Institute of MIT and Harvard University, USA",
  "Klarman Cell Observatory, Broad Institute of MIT and Harvard University, Cambridge, MA, 02142, USA.": "Broad Institute of MIT and Harvard University, USA",
  "Klarman Cell Observatory, Broad Institute of MIT and Harvard University, Cambridge, MA, 02142, USA. aregev@broadinstitute.org.": "Broad Institute of MIT and Harvard University, USA",
  "Klarman Cell Observatory, Broad Institute of MIT and Harvard University, Cambridge, MA, 02142, USA. carl.deboer@ubc.ca.": "Broad Institute of MIT and Harvard University, USA",
  "Brown Medical School, Providence, Rhode Island, USA.": "Brown University, USA",
  "Brown University, Warren Alpert Medical School, Providence, RI, USA.": "Brown University, USA",
  "Cardiovascular Institute, Warren Alpert Medical School of Brown University, Providence, Rhode Island, USA.": "Brown University, USA",
  "Bruce W. Carter Department of Veterans Affairs Medical Center, Miami, Florida, USA.": "Bruce W. Carter Department of Veterans Affairs Medical Center, USA",
  "CAROL-Cardiothoracic Anatomy Research Operative Lab, Department of Cardiovascular Surgery and Transplantology, Institute of Cardiology, Jagiellonian University Medical College, 31-008 Krakow, Poland.": "Jagiellonian University Medical College, Poland",
  "CAROL-Cardiothoracic Anatomy Research Operative Lab, Department of Cardiovascular Surgery and Transplantology, Institute of Cardiology, Jagiellonian University Medical College, 31-008 Krakow, Poland. Electronic address: michal21piotrowski@gmail.com.": "Jagiellonian University Medical College, Poland",
  "Department of Cardiovascular Surgery and Transplantology, Institute of Cardiology, Jagiellonian University Medical College, 31-008 Krakow, Poland.": "Jagiellonian University Medical College, Poland",
  "CAROL-Cardiothoracic Anatomy Research Operative Lab, Department of Cardiovascular Surgery and Transplantology, Institute of Cardiology, Jagiellonian University Medical College, 31-008 Krakow, Poland; Faculty of Medical Sciences in Katowice, Medical University of Silesia, 40-055 Katowice, Poland.": "Jagiellonian University Medical College, Poland",
  "Cardiac Arrhythmia Service, Loma Linda University Health, Loma Linda, California, USA.": "Loma Linda University Health, USA",
  "Division of Cardiology, Cardiac Arrhythmia Service, Loma Linda University Health, Loma Linda, California, USA.": "Loma Linda University Health, USA",
  "Division of Cardiology, Cardiac Arrhythmia Service, Loma Linda University Health, Loma Linda, California, USA. Electronic address: garg.jalaj@yahoo.com.": "Loma Linda University Health, USA",
  "Division of Cardiology, Cardiac Arrhythmia Service, Loma Linda University Health, Loma Linda, California, USA. Electronic address: tahmeedcontractor@gmail.com.": "Loma Linda University Health, USA",
  "Cardiac Arrhythmia Service, MGH Heart Center, Massachusetts General Hospital Heart, Boston, Massachusetts, USA.": "Massachusetts General Hospital (MGH), USA",
  "Cardiac Arrhythmia Service, MGH Heart Center, Massachusetts General Hospital Heart, Boston, Massachusetts, USA. Electronic address: jruskin@mgh.harvard.edu.": "Massachusetts General Hospital (MGH), USA",
  "Department of Dermatology, Massachusetts General Hospital, Boston, Massachusetts, USA.": "Massachusetts General Hospital (MGH), USA",
  "Massachusetts General Hospital, Boston, Massachusetts, USA.": "Massachusetts General Hospital (MGH), USA",
  "Wellman Center for Photomedicine, Massachusetts General Hospital, Boston, Massachusetts, USA.": "Massachusetts General Hospital (MGH), USA",
  "Cardiac Arrhythmia Service, MercyOne Siouxland Heart and Vascular Center, Sioux City, Iowa, USA.": "MercyOne Siouxland Heart and Vascular Center, USA",
  "Division of Cardiology, Cardiac Arrhythmia Service, MercyOne Siouxland Heart and Vascular Center, Sioux City, Iowa, USA.": "MercyOne Siouxland Heart and Vascular Center, USA",
  "Cardiac Arrhythmia Service, NCH Healthcare System, Naples, Florida, USA.": "NCH Healthcare System, USA",
  "Cardiac Electrophysiology Section, Duke Center for Atrial Fibrillation, Duke Clinical Research Institute, Duke University Medical Center, Durham, North Carolina, USA.": "Duke University, USA",
  "Cardiac Electrophysiology Section, Duke Center for Atrial Fibrillation, Duke Clinical Research Institute, Duke University Medical Center, Durham, North Carolina, USA. Electronic address: jonathan.piccini@duke.edu.": "Duke University, USA",
  "Department of Neurosurgery, Duke University Medical Center, Durham, NC, USA.": "Duke University, USA",
  "Department of Neurosurgery, Duke University Medical Center, Durham, NC, USA. Electronic address: shervin.rahimpour@duke.edu.": "Duke University, USA",
  "Department of Neurosurgery, Duke University Medical Center, Durham, NC, USA; Departments of Neurobiology and Biomedical Engineering, Duke University, Durham, NC USA.": "Duke University, USA",
  "Department of Pathology, Duke University Medical Center, Durham, North Carolina, USA.": "Duke University, USA",
  "Department of Pediatrics, Duke University Medical Center,Durham,North Carolina,United States of America.": "Duke University, USA",
  "Department of Population Health Sciences, Duke University School of Medicine, Durham, NC, USA.": "Duke University, USA",
  "Department of Surgery, Duke University Medical Center, Durham, North Carolina, USA.": "Duke University, USA",
  "Department of Surgery, Duke University Medical Center, Durham, North Carolina, USA. Electronic address: gchad.hughes@duke.edu.": "Duke University, USA",
  "Division of Cardiovascular and Thoracic Surgery, Duke University School of Medicine, Durham, NC, USA.": "Duke University, USA",
  "Division of Cardiovascular and Thoracic Surgery, Duke University School of Medicine, Durham, NC, USA. Electronic address: gchad.hughes@duke.edu.": "Duke University, USA",
  "Division of Urology, Department of Surgery Duke University Medical Center , Durham, North Carolina, USA.": "Duke University, USA",
  "Division of Vascular and Endovascular Surgery, Duke University School of Medicine, Durham, NC, USA.": "Duke University, USA",
  "Duke Cancer Institute, Duke University Hospital, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke Cancer Institute, Durham, Pennsylvania, USA.": "Duke University, USA",
  "Duke Cancer Institute, Durham, USA.": "Duke University, USA",
  "Duke Cancer Institute, USA.": "Duke University, USA",
  "Duke Clinical Research Institute, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke Division of Electrophysiology, Duke University Medical Center, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke Division of Electrophysiology, Duke University Medical Center, Durham, North Carolina, USA. Electronic address: jonathan.piccini@duke.edu.": "Duke University, USA",
  "Duke University Hospital, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke University Medical Center and the Duke Clinical Research Institute, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke University Medical Center, Box 2887, Durham, NC 27710, United States.": "Duke University, USA",
  "Duke University Medical Center, Box 2887, Durham, NC 27710, United States. Electronic address: ccakoh@gmail.com.": "Duke University, USA",
  "Duke University Medical Center, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke University School of Medicine, Department of Emergency Medicine, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke University School of Medicine, United States of America. Electronic address: ontopaz@gmail.com.": "Duke University, USA",
  "Duke University, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke University, Pratt School of Engineering, Department of Biomedical Engineering, Durham, North Carolina, USA.": "Duke University, USA",
  "Duke University, Trinity College of Arts and Sciences, Department of Chemistry, Durham, North Carolina, USA.": "Duke University, USA",
  "Cardiology, Detroit Medical Center, Detroit, USA.": "Detroit Medical Center, USA",
  "Cardiology, Detroit Medical Centre, Detroit, USA.": "Detroit Medical Center, USA",
  "Internal Medicine, Detroit Medical Center, Detroit, USA.": "Detroit Medical Center, USA",
  "Internal Medicine, Detroit Medical Centre, Detroit, USA.": "Detroit Medical Center, USA",
  "Internal Medicine, Wayne State University Detroit Medical Center, Detroit, USA.": "Detroit Medical Center, USA",
  "Internal Medicine/Pediatrics, Wayne State University Detroit Medical Center, Detroit, USA.": "Detroit Medical Center, USA",
  "Cardiovascular Center at Tufts Medical Center, Boston, Mass, USA.": "Tufts Medical Center, USA",
  "Department of Orthopaedic Surgery, Tufts Medical Center, Boston, MA, USA.": "Tufts Medical Center, USA",
  "Division of Vascular Surgery, Cardiovascular Center at Tufts Medical Center, Boston, Mass, USA.": "Tufts Medical Center, USA",
  "Division of Vascular Surgery, Cardiovascular Center at Tufts Medical Center, Boston, Mass, USA. Electronic address: psalehi@tuftsmedicalcenter.org.": "Tufts Medical Center, USA",
  "New England Eye Center, Tufts Medical Center and Ophthalmic Consultants of Boston, Boston, Massachusetts, USA.": "Tufts Medical Center, USA",
  "Tufts Medical Center, Boston, Mass, USA.": "Tufts Medical Center, USA",
  "Department of Head and Neck Surgery, Kaiser Permanente Oakland Medical Center, Oakland, California, U.S.A, USA.": "Kaiser Permanente Oakland Medical Center, USA",
  "Cardiovascular Medicine, Marshall University Joan C. Edwards School of Medicine, Huntington, USA.": "Marshall University Joan C. Edwards School of Medicine, USA",
  "Cardiovascular Outcomes Research Laboratories (CORELAB), University of California, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "David Geffen School of Medicine at UCLA, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "David Geffen School of Medicine at University of California Los Angeles, Los Angeles, CA, USA.": "University of California, Los Angeles (UCLA), USA",
  "David Geffen School of Medicine at University of California, Los Angeles, Los Angeles, CA, USA.": "University of California, Los Angeles (UCLA), USA",
  "David Geffen School of Medicine, University of California, Los Angeles, CA, United States.": "University of California, Los Angeles (UCLA), USA",
  "David Geffen School of MedicineDavid Geffen School of Medicine, UCLA, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "Department of Medicine, Harbor-UCLA Medical Center, Torrance, CA, USA.": "University of California, Los Angeles (UCLA), USA",
  "David Geffen School of Medicine, UCLA, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "Department of Medicine, Harbor-UCLA Medical Center, Torrance, CA, USA; Division of Cardiology, Harbor-UCLA Medical Center, Torrance, CA, USA.": "University of California, Los Angeles (UCLA), USA",
  "Department of Medicine, Harbor-UCLA Medical Center, Torrance, CA, USA; Division of Cardiology, Harbor-UCLA Medical Center, Torrance, CA, USA. Electronic address: jthomas3@dhs.lacounty.gov.": "University of California, Los Angeles (UCLA), USA",
  "Department of Obstetrics and Gynecology, David Geffen School of Medicine at UCLA, and the Gynecologic Services, Kaiser Permanente, Los Angeles Medical Center, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "Department of Obstetrics and Gynecology, University of California Los Angeles, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "Department of Obstetrics and Gynecology, University of California Los Angeles, Los Angeles, California, USA. Electronic address: zalsafi@mednet.ucla.edu.": "University of California, Los Angeles (UCLA), USA",
  "Department of Radiation Oncology, David Geffen School of Medicine at UCLA, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "Harbor-UCLA Medical Center, Torrance, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "Hugh & Hazel Darling Law Library at UCLA School of Law, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "University of California Los Angeles School of Law, Los Angeles, CA, USA.": "University of California, Los Angeles (UCLA), USA",
  "University of California, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "Caruso Department of Otolaryngology-Head and Neck Surgery, Keck School of Medicine, University of Southern California, Los Angeles, California, USA.": "University of Southern California (USC), USA",
  "Children's Hospital of Los Angeles, Los Angeles, Calif, USA.": "University of Southern California (USC), USA",
  "Division of Cardiology, Cook County Hospital, Chicago, Illinois, USA.": "Cook County Health, USA",
  "Division of Cardiology, Maine Medical Center, Portland, Maine, USA.": "Maine Medical Center, USA",
  "Department of Medicine, Keck School of Medicine of the University of Southern California, Los Angeles, CA, USA.": "University of Southern California (USC), USA",
  "Division of Gastrointestinal and Liver Diseases, Keck School of Medicine of the University of Southern California, Los Angeles, CA, USA.": "University of Southern California (USC), USA",
  "Division of Gastrointestinal and Liver Diseases, Keck School of Medicine of the University of Southern California, Los Angeles, CA, USA. Morgan.goodman@med.usc.edu.": "University of Southern California (USC), USA",
  "Tina and Rick Caruso Department of Otolaryngology-Head and Neck Surgery, Keck School of Medicine of the University of Southern California, Los Angeles, California, USA.": "University of Southern California (USC), USA",
  "University of Southern California School of Medicine, Los Angeles, California, USA.": "University of Southern California (USC), USA",
  "University of Southern California, Los Angeles, California, USA.": "University of Southern California (USC), USA",
  "Division of Cardiology, Arnot Ogden Medical Center- Lake Erie College of Medicine, Elmira, NY, USA.": "Arnot Ogden Medical Center / Lake Erie College of Osteopathic Medicine (LECOM), USA",
  "Department of Surgery, Keck Medicine of USC, University of Southern California, 1510 San Pablo St. #514, Los Angeles, CA, 90033, USA.": "University of Southern California (USC), USA",
  "Department of Surgery, Keck Medicine of USC, University of Southern California, 1510 San Pablo St. #514, Los Angeles, CA, 90033, USA. john.lipham@med.usc.edu.": "University of Southern California (USC), USA",
  "Case Western Reserve University School of Medicine, Cleveland, OH, USA.": "Case Western Reserve University, USA",
  "Case Western Reserve University School of Medicine, Cleveland, Ohio, USA.": "Case Western Reserve University, USA",
  "Case Western Reserve University, Cleveland, Ohio, USA.": "Case Western Reserve University, USA",
  "Division of Gastroenterology and Hepatology, SUNY Downstate, NY, USA.": "SUNY Medical University, USA",
  "Division of Gastroenterology and Hepatology, SUNY Upstate Medical University, Syracuse, NY 13202, United States.": "SUNY Medical University, USA",
  "Division of Gastroenterology and Hepatology, SUNY Upstate Medical University, Syracuse, NY 13202, United States. kumarv@upstate.edu.": "SUNY Medical University, USA",
  "Department of Radiation Oncology, University Hospitals Cleveland Medical Center, Case Western Reserve University, Cleveland, OH, USA.": "Case Western Reserve University, USA",
  "Dermatology, Case Western Reserve University School of Medicine, Cleveland, USA.": "Case Western Reserve University, USA",
  "From Case Western Reserve University School of Medicine, Cleveland, Ohio, USA.": "Case Western Reserve University, USA",
  "Gastroenterology, MetroHealth Medical Center, Case Western Reserve University, Cleveland, OH, USA.": "MetroHealth Medical Center, USA",
  "Division of Gastroenterology and Hepatology, MetroHealth Medical Center, Cleveland, OH, USA.": "MetroHealth Medical Center, USA",
  "a School of Medicine, Case Western Reserve University , Cleveland , OH , USA.": "Case Western Reserve University, USA",
  "Catholic University of Daegu Medical School, Daegu, South Korea.": "Catholic University of Daegu, South Korea",
  "Catholic University of Daegu School of Medicine, Daegu, South Korea.": "Catholic University of Daegu, South Korea",
  "Cedars-Sinai Medical Center, 99 N. La Cienega Blvd., Suite M102, Beverly Hills, CA, 90211, USA.": "Cedars-Sinai Medical Center, USA",
  "Cedars-Sinai Medical Center, 99 N. La Cienega Blvd., Suite M102, Beverly Hills, CA, 90211, USA. janger@cshs.org.": "Cedars-Sinai Medical Center, USA",
  "Cedars-Sinai Medical Center, Los Angeles, California, USA.": "Cedars-Sinai Medical Center, USA",
  "Division of Urology, Department of Surgery, Cedars-Sinai Medical Center, Beverly Hills, CA, USA.": "Cedars-Sinai Medical Center, USA",
  "Division of Urology, Department of Surgery, Cedars-Sinai Medical Center, Los Angeles, CA, USA.": "Cedars-Sinai Medical Center, USA",
  "Division of Urology, Department of Surgery, Cedars-Sinai Medical Center, Los Angeles, California, USA.": "Cedars-Sinai Medical Center, USA",
  "Smidt Heart Institute, Cedars Sinai Medical Center, Los Angeles, California, USA.": "Cedars-Sinai Medical Center, USA",
  "Center for ADR Monitoring of Guangdong, Guangzhou, China.": "Center for ADR Monitoring, China",
  "Center for ADR Monitoring of Jiangsu Province, Nanjing, China.": "Center for ADR Monitoring, China",
  "Center for Advanced Life Cycle Engineering (CALCE), University of Maryland-College Park, 1184 Engineering Lab Building, College Park, MD, 20742, USA. mkohani@calce.umd.edu.": "University of Maryland, College Park (UMD College Park), USA",
  "Center for Advanced Life Cycle Engineering (CALCE), University of Maryland-College Park, S1103 Engineering Lab Building, College Park, MD, 20742, USA. pecht@calce.umd.edu.": "University of Maryland, College Park (UMD College Park), USA",
  "Center for Advanced Pelvic Surgery, Centralia, Illinois, USA.": "Center for Advanced Pelvic Surgery, USA",
  "Center for Advanced Therapeutic Endoscopy (CATE), Porter Adventist Hospital, Centura Health, Denver, Colorado, USA.": "Porter Adventist Hospital, Centura Health, USA",
  "Center for Advanced Therapeutic Endoscopy (CATE), Porter Adventist Hospital/PEAK Gastroenterology, Denver, CO, USA. dougraham2001@gmail.com.": "Porter Adventist Hospital, Centura Health, USA",
  "Center for Advanced Therapeutic Endoscopy, Centura Health, Denver, Colorado, USA.": "Porter Adventist Hospital, Centura Health, USA",
  "Center for Advanced Therapeutic Endoscopy, Centura Health-Porter Adventist Hospital, Denver, Colorado, USA.": "Porter Adventist Hospital, Centura Health, USA",
  "Center for Advanced Therapeutic Endoscopy, Porter Adventist Hospital, Centura Health, Denver, CO, USA (Douglas G. Adler).": "Porter Adventist Hospital, Centura Health, USA",
  "Center for Advanced Therapeutic Endoscopy, Porter Adventist Hospital, Centura Health, Denver, CO, USA. Douglas.Adler.MD@adventhealth.com.": "Porter Adventist Hospital, Centura Health, USA",
  "Center for Advanced Therapeutic Endoscopy, Porter Adventist Hospital/PEAK Gastroenterology, Denver, Colorado, USA.": "Porter Adventist Hospital, Centura Health, USA",
  "Center for Aesthetic and Laser Medicine Scottsdale, Scottsdale, Arizona, USA.": "Center for Aesthetic and Laser Medicine Scottsdale, USA",
  "Center for Dermatology and Aesthetic Medicine Carrollton, Carrollton, Texas, USA.": "Center for Dermatology and Aesthetic Medicine Carrollton, USA",
  "Center for Devices and Radiological Health Food and Drug Administration, Seattle District Office, Bothell, Washington, USA.": "Center for Devices and Radiological Health, Food and Drug Administration (FDA), USA",
  "Center for Drug Reevaluation, NMPA/NMPA Key Laboratory for Research and Evaluation of Pharmacovigilance, Beijing, 100022, China.": "Center for Drug Reevaluation, NMPA, China",
  "Center for Health Equity Research and Promotion, Corporal Michael J. Crescenz VA Medical Center, Philadelphia, Pennsylvania, USA.": "Center for Health Equity Research and Promotion, USA",
  "Center for Health Equity Research and Promotion; Pittsburgh, Pennsylvania, USA.": "Center for Health Equity Research and Promotion, USA",
  "Center for Medical device Evaluation, NMPA, Beijing, China.": "Center for Medical Device Evaluation, NMPA, China",
  "Center for Voice and Swallowing, Department of Otolaryngology-Head and Neck Surgery, University of California-Davis, Sacramento, California, USA.": "University of California, Davis (UC Davis), USA",
  "Division of Cardiovascular Medicine, UC Davis Medical Center, Sacramento, CA, USA.": "University of California, Davis (UC Davis), USA",
  "University of California, Davis, Sacramento, CA, USA. attia@ucdavis.edu.": "University of California, Davis (UC Davis), USA",
  "Central Michigan University, Mt Pleasant, Michigan, USA.": "Central Michigan University, USA",
  "Centre Hospitalier Universitaire de Charleroi, Charleroi, Belgium.": "Centre Hospitalier Universitaire de Charleroi, Belgium",
  "Centre for Global Health Research, Kenya Medical Research Institute (KEMRI), Kisumu, Kenya.": "Kenya Medical Research Institute (KEMRI), Kenya",
  "Centre for Health Informatics, Australian Institute of Health Innovation, Macquarie University, NSW 2109, Australia.": "Macquarie University, Australia",
  "Centre for Health Informatics, Australian Institute of Health Innovation, Macquarie University, Sydney, New South Wales, Australia.": "Macquarie University, Australia",
  "Macquarie University, Sydney, New South Wales, Australia.": "Macquarie University, Australia",
  "Centre for Health and Social Sciences, School of Health Systems Studies, Tata Institute of Social Sciences, Mumbai, Maharashtra, India.": "Tata Institute of Social Sciences, India",
  "Centre for Maternal and Newborn Health, Liverpool School of Tropical Medicine, Liverpool, UK; Department of Obstetrics and Gynaecology, Edinburgh Royal Infirmary, Edinburgh, UK.": "Liverpool School of Tropical Medicine, UK",
  "Department of Clinical Sciences, Liverpool School of Tropical Medicine, Liverpool, UK.": "Liverpool School of Tropical Medicine, UK",
  "Department of Clinical Sciences, Liverpool School of Tropical Medicine, Liverpool, UK. Electronic address: penelope.phillips-howard@lstmed.ac.uk.": "Liverpool School of Tropical Medicine, UK",
  "Chair of Medical Engineering, RWTH Aachen University, Aachen, Germany.": "RWTH Aachen University, Germany",
  "Charles E. Schmidt College of Medicine, Florida Atlantic University, Boca Raton, FL, USA.": "Florida Atlantic University, USA",
  "Division of Cardiology, Florida Atlantic University, Boca Raton, FL, USA.": "Florida Atlantic University, USA",
  "Division of Cardiology, Florida Atlantic University, Boca Raton, Florida, USA.": "Florida Atlantic University, USA",
  "Florida Atlantic University, Boca Raton, Florida, USA.": "Florida Atlantic University, USA",
  "Florida Atlantic University, Boca Raton, Florida, USA; Memorial Healthcare System, Hollywood, Florida, USA.": "Florida Atlantic University, USA",
  "Chi Mei Medical Center, Tainan City, Taiwan.": "Chi Mei Medical Center, Taiwan",
  "Chicago Institute of Minimally Invasive Surgery, Skokie, IL, USA.": "Chicago Institute of Minimally Invasive Surgery, USA",
  "China Academy of Chinese Medical Sciences Guang'anmen Hospital, Beijing, People's Republic of China.": "China Academy of Chinese Medical Sciences Guang'anmen Hospital, China",
  "ClearCam Inc, Austin, TX, 78712, USA.": "ClearCam Inc, USA",
  "Cleveland Clinic Lerner College of Medicine, Cleveland, Ohio, USA.": "Cleveland Clinic, USA",
  "Cleveland Clinic, Cleveland, Ohio, USA.": "Cleveland Clinic, USA",
  "Department of Anesthesiology, Cleveland Clinic, Cleveland, OH, USA.": "Cleveland Clinic, USA",
  "Clinic for Reconstructive Dentistry and Temporomandibular Disorders, Basel, Switzerland.": "University of Basel, Switzerland",
  "Department of Cardiovascular Medicine, Cleveland Clinic, Cleveland, OH, United States of America.": "Cleveland Clinic, USA",
  "Department of Cardiovascular Medicine, Heart, Vascular and Thoracic Institute, Cleveland Clinic, Cleveland, OH, United States of America.": "Cleveland Clinic, USA",
  "Department of Cardiovascular Medicine, Heart, Vascular and Thoracic Institute, Cleveland Clinic, Cleveland, OH, United States of America. Electronic address: kalraa@ccf.org.": "Cleveland Clinic, USA",
  "Division of Cardiovascular Medicine, Cleveland Clinic, Cleveland, OH, USA.": "Cleveland Clinic, USA",
  "Division of Gastroenterology and Hepatology, Cleveland Clinic, Cleveland, OH, USA.": "Cleveland Clinic, USA",
  "Pain Management, Cleveland Clinic, Cleveland, Ohio, USA COSTANS2@ccf.org.": "Cleveland Clinic, USA",
  "Pain Management, Cleveland Clinic, Cleveland, Ohio, USA.": "Cleveland Clinic, USA",

  "Clinical & Translational Science Institute, University of Minnesota, Minneapolis, Minnesota, USA.": "University of Minnesota, Minneapolis (UMN Minneapolis), USA",
  "Department of Anesthesiology, University of Minnesota, Minneapolis, MN 55455, USA.": "University of Minnesota, Minneapolis (UMN Minneapolis), USA",
  "Department of Anesthesiology, University of Minnesota, Minneapolis, MN, USA.": "University of Minnesota, Minneapolis (UMN Minneapolis), USA",
  "Department of Urologic Surgery, Clinical and Translational Science Institute, University of Minnesota , Minneapolis, Minnesota, USA.": "University of Minnesota, Minneapolis (UMN Minneapolis), USA",
  "Clinical Affairs, Ethicon Incorporated, Cincinnati, OH, USA.": "Ethicon Incorporated, USA",
  "Medical Affairs, Ethicon Incorporated, Cincinnati, OH, USA.": "Ethicon Incorporated, USA",
  "Medical Safety, Ethicon Incorporated, Cincinnati, OH, USA.": "Ethicon Incorporated, USA",
  "Biostatistics, Ethicon Incorporated, Cincinnati, OH, USA.": "Ethicon Incorporated, USA", 
  "Clinical Affairs, The Spine Network, Highland, UT, USA.": "The Spine Network, USA",
  "Cognitive Technologies Laboratory, University of Chicago, Chicago, IL, USA.": "University of Chicago, USA",
  "Department of Radiology, Section of Vascular and Interventional Radiology, University of Chicago, Chicago, Illinois, USA.": "University of Chicago, USA",
  "University of Chicago, Chicago, Illinois, USA.": "University of Chicago, USA",
  "VIP Surg. PLLC., Las Vegas, NV, USA.": "VIP Surg PLLC, USA",
  "University of California, California, USA.": "University of California, USA",
  "The Taylor Collaboration, San Francisco, CA, USA.": "The Taylor Collaboration, USA",
  "Univ. Lille, INSERM, CHU Lille, CIC-IT/Evalab 1403 - Centre d'Investigation Clinique, EA 2694, F-59000 Lille, France.": "University of Lille (Univ. Lille), France",
  "College of Dentistry, University of Michigan, Ann Arbor, Mich, USA.": "University of Michigan, Ann Arbor (UMich Ann Arbor), USA",
  "Division of Gastroenterology and Hepatology, The University of Michigan, Ann Arbor, Michigan, USA.": "University of Michigan, Ann Arbor (UMich Ann Arbor), USA",
  "University of Michigan, Ann Arbor, Michigan, USA.": "University of Michigan, Ann Arbor (UMich Ann Arbor), USA",
  "School of Law, University of California Los Angeles, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "School of Dentistry, University of Michigan, Ann Arbor, MI 48109, USA.": "University of Michigan, Ann Arbor (UMich Ann Arbor), USA",
  "School of Public Health, The University of Texas Health Science Center at Houston, Houston, TX, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "College of Medicine, University of Arkansas for Medical Sciences, Little Rock, AR, USA.": "University of Arkansas for Medical Sciences, USA",
  "College of Natural Sciences, The University of Texas at Austin, Austin, TX, USA.": "University of Texas at Austin (UT Austin), USA",
  "Foregut & Reflux Surgery, Dell Medical School, The University of Texas-Austin, Austin, TX, USA.": "University of Texas at Austin (UT Austin), USA",
  "The College of Natural Sciences, The University of Texas at Austin, Austin, TX, 78712, USA.": "University of Texas at Austin (UT Austin), USA",
  "The College of Natural Sciences, The University of Texas at Austin, Austin, TX, 78712, USA. mansip1@utexas.edu.": "University of Texas at Austin (UT Austin), USA",
  "The McCombs School of Business, The University of Texas, Austin, TX, 78712, USA.": "University of Texas at Austin (UT Austin), USA",
  "Columbia University Irving Medical Center, New York, New York, USA.": "Columbia University, USA",
  "Columbia University Medical Center, New York City, NY, United States of America.": "Columbia University, USA",
  "Columbia University Medical Center, New York, NY, USA.": "Columbia University, USA",
  "Columbia University, New York, New York, USA.": "Columbia University, USA",
  "Department of Cardiovascular Medicine, Columbia University, New York, NY, United States of America.": "Columbia University, USA",
  "Computer Science, Technion Israel Institute of Technology, Haifa, Israel.": "Technion Israel Institute of Technology, Israel",
  "Cook County Health, Chicago, Illinois, USA.": "Cook County Health, USA",
  "Cooper University Hospital, Camden, New Jersey, USA.": "Cooper University Hospital, USA",
  "Coordinated Science Laboratory, University of Illinois at Urbana-Champaign, Urbana, Illinois, United States of America.": "University of Illinois, Urbana-Champaign (UIUC), USA",
  "Department of Electrical and Computer Engineering, University of Illinois, Urbana, IL 61801, USA.": "University of Illinois, Urbana-Champaign (UIUC), USA",
  "Department of Industrial and Enterprise Systems Engineering, University of Illinois, Urbana, IL 61801, USA.": "University of Illinois, Urbana-Champaign (UIUC), USA",
  "Department of Mechanical Engineering, University of Illinois, Urbana, IL 61801, USA.": "University of Illinois, Urbana-Champaign (UIUC), USA",
  "Copenhagen University Hospital Bispebjerg and Frederiksberg, Copenhagen, Denmark.": "Copenhagen University Hospital Bispebjerg and Frederiksberg, Denmark",
  "Covidien, Mansfield, Massachusetts, USA.": "Covidien, USA",
  "CyDen Ltd., Swansea, Wales, UK.": "CyDen Ltd., UK",
  "Danbury Hospital, Danbury, Connecticut, USA.": "Danbury Hospital, USA",
  "Deparment of Oral and Maxillofacial Surgery, University of Pennsylvania, Philadelphia, PA, USA.": "University of Pennsylvania, USA",
  "Department of Gastroenterology, University of Pennsylvania, Philadelphia, Pennsylvania, USA.": "University of Pennsylvania, USA",
  "Department of Internal Medicine, University of Pennsylvania, Philadelphia, PA, USA.": "University of Pennsylvania, USA",
  "Department of Otorhinolaryngology - Head and Neck Surgery, University of Pennsylvania, Philadelphia, Pennsylvania, USA, dlakshmipathy@gmail.com.": "University of Pennsylvania, USA",
  "Department of Otorhinolaryngology - Head and Neck Surgery, University of Pennsylvania, Philadelphia, Pennsylvania, USA.": "University of Pennsylvania, USA",
  "Department of Otorhinolaryngology-Head & Neck Surgery, University of Pennsylvania, Philadelphia, Pennsylvania, USA.": "University of Pennsylvania, USA",
  "Department of Otorhinolaryngology-Head and Neck Surgery, University of Pennsylvania, Perelman School of Medicine, Philadelphia, Pennsylvania, U.S.A, USA.": "University of Pennsylvania, USA",
  "Pennsylvania Hospital, University of Pennsylvania Health System, Philadelphia, PA, USA.": "University of Pennsylvania, USA",
  "Perelman School of Medicine, University of Pennsylvania, Philadelphia, Pennsylvania, USA.": "University of Pennsylvania, USA",
  "School of Arts and Sciences, University of Pennsylvania, Philadelphia, Pennsylvania, USA.": "University of Pennsylvania, USA",
  "Department and Institute of Urology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, No.1095 Jiefang Avenue, Wuhan, Wuhan, 430030, P.R. China.": "Huazhong University of Science and Technology, China",
  "Department and Institute of Urology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, No.1095 Jiefang Avenue, Wuhan, Wuhan, 430030, P.R. China. qidongxia_md@163.com.": "Huazhong University of Science and Technology, China",
  "Department and Institute of Urology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, No.1095 Jiefang Avenue, Wuhan, Wuhan, 430030, P.R. China. sgwangtjm@163.com.": "Huazhong University of Science and Technology, China",
  "Department for Electrophysiology, Heart Center University Cologne, Cologne, Germany.": "University of Cologne, Germany",
  "Department of Aeronautics and Astronautics, Massachusetts Institute of Technology, Cambridge, Massachusetts, United States of America.": "Massachusetts Institute of Technology (MIT), USA",
  "Institute for Medical Engineering and Science, MIT, Cambridge, MA, USA. cconway@mit.edu.": "Massachusetts Institute of Technology (MIT), USA",
  "Institute for Medical Engineering and Science, MIT, Cambridge, MA, USA. ere@mit.edu.": "Massachusetts Institute of Technology (MIT), USA",
  "Institute for Medical Engineering and Science, MIT, Cambridge, MA, USA. kfurman@mit.edu.": "Massachusetts Institute of Technology (MIT), USA",
  "Department of Anesthesiology and Perioperative Medicine, Mayo Clinic College of Medicine, Jacksonville, FL 32224, USA. Electronic address: sjbrull@me.com.": "Mayo Clinic, USA",
  "Department of Cardiovascular Medicine, Mayo Clinic College of Medicine and Science, 200 First Street SW, Rochester, MN, 55905, USA.": "Mayo Clinic, USA",
  "Department of Cardiovascular Medicine, Mayo Clinic College of Medicine and Science, 200 First Street SW, Rochester, MN, 55905, USA. Deshmukh.abhishek@mayo.edu.": "Mayo Clinic, USA",
  "Department of Gastroenterology and Hepatology, Mayo Clinic, Rochester, Minnesota, USA.": "Mayo Clinic, USA",
  "Department of Gastroenterology and Hepatology, Mayo Clinic, Scottsdale, Arizona, USA.": "Mayo Clinic, USA",
  "Department of Neurologic Surgery, Mayo Clinic, Rochester, MN, United States.": "Mayo Clinic, USA",
  "Department of Radiology, Mayo Clinic, Jacksonville, FL, USA.": "Mayo Clinic, USA",
  "Department of Urology, Mayo Clinic, Phoenix, AZ, USA.": "Mayo Clinic, USA",
  "Division of Biomedical Statistics and Informatics, Mayo Clinic, Rochester, MN USA ; School of Biomedical Informatics, University of Texas Health Science Center at Houston, Houston, TX USA.": "Mayo Clinic, USA",
  "Division of Biomedical Statistics and Informatics, Mayo Clinic, Rochester, MN USA.": "Mayo Clinic, USA",
  "Division of Cardiology, Mayo clinic, Rochester, Minnesota, USA.": "Mayo Clinic, USA",
  "Division of Cardiovascular Diseases, Mayo Clinic, Rochester, MN, USA.": "Mayo Clinic, USA",
  "Mayo Clinic College of Medicine, Rochester, Minnesota, USA.": "Mayo Clinic, USA",
  "Mayo Clinic, Rochester, Minnesota, USA.": "Mayo Clinic, USA",
  "Physical Medicine and Rehabilitation, Mayo Clinic Hospital, Rochester, MN, USA.": "Mayo Clinic, USA",
  "Research, Mayo Clinic, Jacksonville, USA.": "Mayo Clinic, USA",
  "Department of Anesthesiology and Perioperative Medicine, Medical University of South Carolina, Charleston, South Carolina, USA.": "Medical University of South Carolina, USA",
  "Department of Anesthesiology and Pharmacology, College of Medicine, University of Arizona, Tucson, AZ, USA.": "University of Arizona, USA",
  "Division of Cardiology, Banner University Medical Center, University of Arizona, Phoenix, AZ, USA.": "University of Arizona, USA",
  "Division of Cardiology, Banner University Medical Center/ University of Arizona, Phoenix, Arizona, USA.": "University of Arizona, USA",
  "Division of Cardiology, Banner University Medical Center/University of Arizona, Phoenix, AZ, USA.": "University of Arizona, USA",
  "Division of Cardiology, Banner University Medical Center/University of Arizona, Phoenix, AZ, United States of America.": "University of Arizona, USA",
  "Division of Cardiology, Banner University Medical Center/University of Arizona, Phoenix, Arizona, USA.": "University of Arizona, USA",
  "University of Arizona Department of Emergency Medicine, Tucson, Arizona, USA.": "University of Arizona, USA",
  "Department of Anesthesiology, Clement Zablocki VA Medical Center, Medical College of Wisconsin, Milwaukee, WI, USA.": "Medical College of Wisconsin, USA",
  "Department of Neurosurgery, Medical College of Wisconsin, Milwaukee, WI, USA.": "Medical College of Wisconsin, USA",
  "Department of Neurosurgery, Medical College of Wisconsin, Milwaukee, Wisconsin, USA.": "Medical College of Wisconsin, USA",
  "Milwaukee, WI, USA.": "Medical College of Wisconsin, USA",
  "Department of Anesthesiology, JPS Health Network, Fort Worth, TX, USA.": "JPS Health Network, USA",
  "Department of Anesthesiology, St. Joseph's University Medical Center, Paterson, NJ, USA.": "St. Joseph's University Medical Center, USA",
  "Department of Anesthesiology, University of Kentucky Medical Center/Kentucky Children's Hospital, Lexington, KY, USA.": "University of Kentucky Medical Center, USA",
  "Department of BioMechanical Engineering, Delft University of Technology, Delft, the Netherlands.": "Delft University of Technology, Netherlands",
  "Department of Bioengineering and Orthopaedics Surgery, University of Toledo, Toledo, USA.": "University of Toledo, USA",
  "Department of Internal Medicine, University of Toledo, Toledo, OH, USA.": "University of Toledo, USA",
  "Department of Surgery, University of Toledo Medical Center, OH, USA.": "University of Toledo, USA",
  "Department of Urology and Renal Transplantation, University of Toledo, Toledo, OH, United States of America.": "University of Toledo, USA",
  "Department of Bioengineering, Stanford University, Stanford, CA, USA. giroo@heartflow.com.": "Stanford University, USA",
  "Department of Bioengineering, Stanford University, Stanford, CA, USA. taylor@heartflow.com.": "Stanford University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Stanford University School of Medicine, Palo Alto, California, USA.": "Stanford University, USA",
  "Division of Gastroenterology and Hepatology, Stanford University School of Medicine, Stanford, CA 94305-5187, USA. vagt@stanford.edu": "Stanford University, USA",
  "Division of Gastroenterology and Hepatology, Stanford University School of Medicine, Stanford, California, USA.": "Stanford University, USA",
  "Division of Gastroenterology, Stanford University, California, USA.": "Stanford University, USA",
  "Division of Gastroenterology, Stanford University, Stanford, CA, USA.": "Stanford University, USA",
  "Division of Female Urology, Department of Urology, Stanford University School of Medicine, Stanford, CA, USA.": "Stanford University, USA",
  "Division of Head and Neck Surgery, Department of Otolaryngology, Stanford University, Palo Alto, California, USA.": "Stanford University, USA",
  "Division of Urogynecology and Pelvic Reconstructive Surgery, Department of Obstetrics and Gynecology, Stanford University School of Medicine, Stanford, CA, USA.": "Stanford University, USA",
  "Division of Vascular and Interventional Radiology, Stanford University Medical Center, Stanford, CA, USA.": "Stanford University, USA",
  "Division of Vascular and Interventional Radiology, Stanford University Medical Center, Stanford, California, USA.": "Stanford University, USA",
  "Stanford University, Stanford, California, USA.": "Stanford University, USA",
  "Department of Biological Sciences, Eastern Kentucky University, Health Watch USA, Lexingtion, KY, USA.": "Eastern Kentucky University, USA",
  "Department of Biological Sciences, Seton Hall University, South Orange, NJ, United States.": "Seton Hall University, USA",
  "Department of Biomedical Engineering, Chang Gung University, Taoyuan, Taiwan.": "Chang Gung University, Taiwan",
  "Medical School, Chang Gung University, Taoyuan City, Taiwan.": "Chang Gung University, Taiwan",
  "Department of Cardiac Surgery, Regional Specialist Hospital, 86-300 Grudziądz, Poland.": "Regional Specialist Hospital, Poland",
  "Department of Cardiology, Albert Einstein Medical Center, Philadelphia, PA, USA.": "Albert Einstein Medical Center, USA",
  "Department of Cardiology, Creighton University School of Medicine, Phoenix, Arizona, USA.": "Creighton University, USA",
  "Department of Medical Microbiology and Immunology, School of Medicine, Creighton University, Omaha, NE, United States.": "Creighton University, USA",
  "Department of Physical Therapy, School of Pharmacy and Health Professions, Creighton University, Omaha, NE, United States.": "Creighton University, USA",
  "Division of Gastroenterology & Hepatology, CHI Health Creighton University Medical Center, Omaha, NE, USA.": "Creighton University, USA",
  "Division of Gastroenterology & Hepatology, Creighton University School of Medicine, Omaha, Nebraska, USA.": "Creighton University, USA",
  "Division of Gastroenterology and Hepatology, CHI Health Creighton University Medical Center, Omaha, NE, USA.": "Creighton University, USA",
  "Department of Cardiology, Georgetown University School of Medicine, Washington, District of Columbia, USA.": "Georgetown University, USA",
  "Department of Orthopedic Surgery, Georgetown University Medical Center, Baltimore, MD, USA. Electronic address: Mack8132@gmail.com.": "Georgetown University, USA",
  "Georgetown University School of Medicine, Washington, DC, USA.": "Georgetown University, USA",
  "Division of Gastroenterology and Hepatology, Geisinger Medical Center, Danville, Pennsylvania, USA.": "Geisinger Medical Center, USA",
  "Department of Cardiology, Houston Methodist DeBakey Heart & Vascular Center, Houston, TX, USA.": "Houston Methodist DeBakey Heart & Vascular Center, USA",
  "Department of Cardiology, MedStar Washington Hospital Center, Washington, DC, USA.": "MedStar Washington Hospital Center, USA",
  "Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States.": "MedStar Washington Hospital Center, USA",
  "Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States. Electronic address: ron.waksman@medstar.net.": "MedStar Washington Hospital Center, USA",
  "MedStar Washington Hospital Center, Washington, DC, USA.": "MedStar Washington Hospital Center, USA",
  "MedStar Washington Hospital Center, Washington, DC, USA. Electronic address: ron.waksman@medstar.net.": "MedStar Washington Hospital Center, USA",
  "MedStar Washington Hospital Center, Washington, DC, United States of America.": "MedStar Washington Hospital Center, USA",
  "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, USA.": "MedStar Washington Hospital Center, USA",
  "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, USA. Electronic address: ron.waksman@medstar.net.": "MedStar Washington Hospital Center, USA",
  "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America.": "MedStar Washington Hospital Center, USA",
  "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America. Electronic address: ron.waksman@medstar.net.": "MedStar Washington Hospital Center, USA",
  "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America; Cardiovascular Branch, Division of Intramural Research, National Heart, Lung and Blood Institute, National Institutes of Health, Bethesda, MD, United States of America.": "MedStar Washington Hospital Center, USA",
  "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America; Cardiovascular Branch, Division of Intramural Research, National Heart, Lung, and Blood Institute, National Institutes of Health, Bethesda, MD, United States of America.": "MedStar Washington Hospital Center, USA",
  "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America; Cardiovascular Branch, National Heart, Lung and Blood Institute, National Institutes of Health, Bethesda, MD, United States of America.": "MedStar Washington Hospital Center, USA",
  "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, District of Columbia, USA.": "MedStar Washington Hospital Center, USA",
  "Department of Cardiology, Peking University International Hospital, Life Park Road No.1, Life Science Park of Zhongguancun, Chang Ping District, Beijing, 102206, China.": "Peking University International Hospital, China",
  "Department of Cardiology, Peking University International Hospital, Life Park Road No.1, Life Science Park of Zhongguancun, Chang Ping District, Beijing, 102206, China. sunxinghe@pkuih.edu.cn.": "Peking University International Hospital, China",
  "Department of Cardiology, St. Luke's Health Systems, Kansas City, Missouri, USA.": "St. Luke's Health Systems, USA",
  "Department of Cardiology, The First Hospital of China Medical University, Shenyang, Liaoning Province, China.": "The First Hospital of China Medical University, China",
  "Department of Cardiology, UT Health San Antonio, San Antonio, Texas, USA.": "UT Health San Antonio, USA",
  "Department of Cardiology, Westchester Medical Center Network Advanced Physician Services, New York, NY 12601, United States.": "Westchester Medical Center Network, USA",
  "Department of Cardiothoracic Surgery, The University of Göteborg, Gothenburg, Sweden.": "University of Gothenburg, Sweden",
  "Department of Cardiovascular Diseases, University of Kansas Medical Center, Kansas City, Kansas, USA.": "University of Kansas Medical Center, USA",
  "Department of Internal Medicine, University of Kansas Medical Center, Kansas City, Kansas, USA.": "University of Kansas Medical Center, USA",
  "Division of Cardiovascular Diseases, Cardiovascular Research Institute, University of Kansas Hospital & Medical Center, Kansas City, KS, USA.": "University of Kansas Medical Center, USA",
  "Division of Cardiovascular Medicine, The University of Kansas Medical Center, Kansas City, KS, USA.": "University of Kansas Medical Center, USA",
  "Department of Cardiovascular Health and Disease, Beaumont Health Royal Oak, Royal Oak, Michigan, USA.": "Beaumont Health, USA",
  "Department of Cardiovascular Medicine, Beaumont Hospital, Oakland University William Beaumont School of Medicine, Royal Oak, Michigan, USA.": "Beaumont Health, USA",
  "Department of Internal Medicine, Beaumont Health, Royal Oak, MI, USA.": "Beaumont Health, USA",
  "Department of Cardiovascular Health and Disease, Sutter Gould Medical Foundation, Tracy, California, USA.": "Sutter Gould Medical Foundation, USA",
  "Department of Cardiovascular Health and Disease, University of Cincinnati, Cincinnati, Ohio, USA.": "University of Cincinnati, USA",
  "Department of Internal Medicine, University of Cincinnati, Cincinnati, Ohio, USA.": "University of Cincinnati, USA",
  "Division of Gastroenterology and Hepatology, University of Cincinnati College of Medicine, Cincinnati, Ohio, USA.": "University of Cincinnati, USA",
  "Division of Pharmacy Practice & Administrative Sciences, The James L. Winkle College of Pharmacy, University of Cincinnati, Cincinnati, OH, United States.": "University of Cincinnati, USA",
  "University of Cincinnati College of Medicine, Cincinnati, USA. fergusam@ucmail.uc.edu.": "University of Cincinnati, USA",
  "University of Cincinnati College of Pharmacy, Cincinnati, USA.": "University of Cincinnati, USA",
  "Department of Cardiovascular Medicine, Henry Ford Hospital, Detroit, MI, United States of America.": "Henry Ford Hospital, USA",
  "Division of Cardiology, Henry Ford Hospital, Detroit, MI, USA.": "Henry Ford Hospital, USA",
  "Division of Cardiology, Henry Ford Hospital, Detroit, Michigan, USA.": "Henry Ford Hospital, USA",
  "Department of Cardiovascular Sciences, Brody School of Medicine, East Carolina University Health, Greenville, NC, USA.": "East Carolina University, USA",
  "Department of Cardiovascular Sciences, Brody School of Medicine, East Carolina University Health, Greenville, NC, USA. Electronic address: https://twitter.com/JCatanzaroMD.": "East Carolina University, USA",
  "Department of Gastroenterology, East Carolina University/Brody School of Medicine, Greenville, NC, USA.": "East Carolina University, USA",
  "Department of Internal Medicine, East Carolina University, Greenville, NC, USA.": "East Carolina University, USA",
  "Department of Cardiovascular Surgery, Saint Francis Medical Center, Monroe, LA, United States of America.": "Saint Francis Medical Center, USA",
  "Department of Dermatology, Harvard Medical School, Boston, Massachusetts, USA.": "Harvard Medical School, USA",
  "Department of Radiation Oncology, Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, Massachusetts, USA.": "Harvard Medical School, USA",
  "Department of Urological Surgery, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, USA.": "Harvard Medical School, USA",
  "Division of Gastroenterology, Department of Internal Medicine, Harvard Medical School and Massachusetts General Hospital, Boston, Massachusetts, USA.": "Harvard Medical School, USA",
  "Department of Dermatology, Lahey Clinic, Burlington, Massachusetts, USA.": "Lahey Hospital & Medical Center, USA",
  "Department of Dermatology, Lahey Hospital & Medical Center, Beth Israel Lahey System, Burlington, Massachusetts, USA.": "Lahey Hospital & Medical Center, USA",
  "Department of Dermatology, The University of Texas, MD Anderson Cancer Center, Houston, Texas, USA.": "MD Anderson Cancer Center, USA",
  "Department of Gastroenterology Hepatology and Nutrition, Division of Internal Medicine, The University of Texas MD Anderson Cancer Center, Houston, Texas, USA.": "MD Anderson Cancer Center, USA",
  "MD Anderson Cancer Center, Houston, TX, USA.": "MD Anderson Cancer Center, USA",
  "Department of Dermatology, UTHealth Houston, McGovern Medical School, Houston, Texas, USA.": "UTHealth Houston, USA",
  "Department of Dermatology, University Hospitals Cleveland Medical Center, Cleveland, OH, USA.": "University Hospitals Cleveland Medical Center, USA",
  "Dermatology, University Hospitals Cleveland Medical Center, Cleveland, USA.": "University Hospitals Cleveland Medical Center, USA",
  "c Department of Dermatology, University Hospitals Cleveland Medical Center , Cleveland , OH , USA.": "University Hospitals Cleveland Medical Center, USA",
  "Department of Dermatology, University of California, Irvine, Irvine, California, USA.": "University of California, Irvine (UCI), USA",
  "Department of Otolaryngology, Head and Neck Surgery, University of California Irvine, Irvine, California, USA.": "University of California, Irvine (UCI), USA",
  "Department of Otolaryngology-Head and Neck Surgery, University of California, Irvine, Orange, California, USA.": "University of California, Irvine (UCI), USA",
  "Department of Urology, University of California at Irvine, Irvine, CA, USA.": "University of California, Irvine (UCI), USA",
  "University of California, Irvine, Orange, CA, USA.": "University of California, Irvine (UCI), USA",
  "University of California, Irvine, School of Medicine, Irvine, California, USA.": "University of California, Irvine (UCI), USA",
  "Department of Dermatology, University of California, San Diego School of Medicine, 9500 Gillman Drive, La Jolla 92093, California, USA.": "University of California, San Diego (UCSD), USA",
  "Department of Dermatology, University of California, San Diego School of Medicine, La Jolla, California, USA.": "University of California, San Diego (UCSD), USA",
  "Department of Neurological Surgery, University of California, San Diego, CA, United States.": "University of California, San Diego (UCSD), USA",
  "Department of Neurological Surgery, University of California, San Diego, CA, United States. Electronic address: nolanbrown95@proton.me.": "University of California, San Diego (UCSD), USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of California San Diego, La Jolla, CA, USA.": "University of California, San Diego (UCSD), USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of California San Diego, La Jolla, CA, USA; Division of Pediatric Otolaryngology, Rady Children's Hospital - San Diego, San Diego, CA, USA.": "University of California, San Diego (UCSD), USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of California San Diego, La Jolla, CA, USA; Division of Pediatric Otolaryngology, Rady Children's Hospital - San Diego, San Diego, CA, USA. Electronic address: vijayapatel@live.com.": "University of California, San Diego (UCSD), USA",
  "Department of Urology, University of California San Diego, San Diego, California, USA.": "University of California, San Diego (UCSD), USA",
  "Division of Neurosurgery, University of California San Diego School of Medicine, La Jolla, CA, USA.": "University of California, San Diego (UCSD), USA",
  "Neurological Surgery, University of California San Diego, San Diego, USA.": "University of California, San Diego (UCSD), USA",
  "University of California San Diego, San Diego, California, USA.": "University of California, San Diego (UCSD), USA",
  "University of California, San Diego, California, USA.": "University of California, San Diego (UCSD), USA",
  "Department of Pediatric Surgery, Children's Hospital Boston, Boston, MA, USA.": "Boston Children's Hospital, USA",
  "Department of Otolaryngology, Head and Neck Surgery, University of California San Diego, San Diego, California, USA.": "University of California, San Diego (UCSD), USA",
  "Department of Dermatology, Weill Cornell Medicine, 1305 York Avenue, New York, NY, 10021, USA. shl9032@med.cornell.edu.": "Weill Cornell Medicine, USA",
  "Department of Dermatology, Weill Cornell Medicine, New York, NY, USA.": "Weill Cornell Medicine, USA",
  "Department of Healthcare Policy and Research, Weill Cornell Medical College-New York Presbyterian, New York, NY, USA.": "Weill Cornell Medicine, USA",
  "Department of Internal Medicine, NYC Health + Hospitals | Lincoln - Weill Cornell Medical College, Bronx, NY, USA.": "Weill Cornell Medicine, USA",
  "Department of Population Health Sciences, Weill Cornell Medicine, New York, New York, USA.": "Weill Cornell Medicine, USA",
  "Department of Urology, Weill Cornell Medical Center, New York, New York, USA.": "Weill Cornell Medicine, USA",
  "Department of Urology, Weill Cornell Medical College-New York Presbyterian, 425 East 61st Street, 12th Floor, New York, NY, 10065, USA.": "Weill Cornell Medicine, USA",
  "Department of Urology, Weill Cornell Medical College-New York Presbyterian, 425 East 61st Street, 12th Floor, New York, NY, 10065, USA. bic9008@med.cornell.edu.": "Weill Cornell Medicine, USA",
  "From the Department of Urology, Weill Cornell Medical College-New York Presbyterian, New York, NY, USA.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medical Center, New York, USA.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medical College, New York, NY, USA.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medical College, New York, New York, USA.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medicine, Department of Dermatology, New York City, New York, USA.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medicine, Department of Dermatology, New York, NY, USA.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medicine, Department of Dermatology, New York, New York, United States. Electronic address: shl9032@med.cornell.edu.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medicine, Department of Ophthalmology, New York, New York, USA.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medicine, Department of Ophthalmology, New York, New York, USA. Electronic address: sjh2006@med.cornell.edu.": "Weill Cornell Medicine, USA",
  "Weill Cornell Medicine, New York, New York, USA.": "Weill Cornell Medicine, USA",
  "Weill-Cornell Medical Center, New York, New York, USA.": "Weill Cornell Medicine, USA",
  "Department of Diabetology, University Hospital of Toulouse, University of Toulouse, Toulouse, France.": "University of Toulouse, France",
  "Department of Digestive and Liver Diseases, New York-Presbyterian Medical Center/Columbia University Medical Center, New York, New York, USA.": "New York-Presbyterian Medical Center/Columbia University Medical Center, USA",
  "Department of Electrical and Computer Engineering, University of Virginia, Charlottesville, VA 22903, USA.": "University of Virginia, USA",
  "Department of Endocrinology; VA Pittsburgh Healthcare System, Pittsburgh, Pennsylvania, USA.": "VA Pittsburgh Healthcare System, USA",
  "Department of Fetal Medicine, Department of Obstetrics and Gynecology, Faculty of Medicine, Queens University Belfast (rtrd) and Chair Health and Life Sciences, Ulster University, York Street, Belfast, County Antrim, Belfast, Northern Ireland, BT15 1ED.": "Queens University Belfast, UK",
  "Department of Finance, Carlson School of Management, University of Minnesota, Minneapolis, MN, USA.": "University of Minnesota, Twin Cities (UMN Twin Cities), USA",
  "Department of Internal Medicine, University of Minnesota, Minneapolis, MN, 55455, USA.": "University of Minnesota, Twin Cities (UMN Twin Cities), USA",
  "University of Minnesota, Minneapolis, MN, USA.": "University of Minnesota, Twin Cities (UMN Twin Cities), USA",
  "University of Minnesota, Minneapolis, Minnesota, USA.": "University of Minnesota, Twin Cities (UMN Twin Cities), USA",
  "University of Minnesota, Minnesota, USA.": "University of Minnesota, Twin Cities (UMN Twin Cities), USA",
  "Minneapolis, MN, USA.": "University of Minnesota, Twin Cities (UMN Twin Cities), USA",
  "Office of Research and Development; Pittsburgh, Pennsylvania, USA.": "Office of Research and Development, USA",
  "Department of GI, Tumor and Endocrine Surgery, The University of Colorado School of Medicine, Aurora, Colorado, USA.": "University of Colorado School of Medicine, USA",
  "Department of Otolaryngology, Children's Hospital of Colorado, University of Colorado School of Medicine, Aurora, Colorado, U.S.A, USA.": "University of Colorado School of Medicine, USA",
  "Department of Otolaryngology, Childrens Hospital Colorado - University of Colorado School of Medicine, Aurora, Colorado, USA.": "University of Colorado School of Medicine, USA",
  "Department of Pediatric Otolaryngology, Children's Hospital Colorado, Aurora, CO, USA.": "University of Colorado School of Medicine, USA",
  "Department of Gastroenterology & Hepatology, Aurora Healthcare, Milwaukee, Wisconsin, USA.": "Aurora Health Care, USA",
  "Department of Gastroenterology & Hepatology, University of New Mexico, Albuquerque, New Mexico, USA.": "University of New Mexico, USA",
  "Department of Gastroenterology and Hepatology, University of New Mexico, Albuquerque, New Mexico, USA.": "University of New Mexico, USA",
  "Department of Gastroenterology & Hepatology, University of Texas Southwestern, Dallas, Texas, USA.": "University of Texas Southwestern (UT Southwestern), USA",
  "Department of Urology, University of Texas Southwestern, Dallas, Texas, USA.": "University of Texas Southwestern (UT Southwestern), USA",
  "School of Medicine, University of Texas Southwestern, Dallas, Texas, USA.": "University of Texas Southwestern (UT Southwestern), USA",
  "Department of Gastroenterology and Hepatology, The University of Florida College of Medicine - Jacksonville, Jacksonville, Florida, USA.": "University of Florida College of Medicine, USA",
  "Department of Gastroenterology and Hepatology, University of Illinois - Chicago, Chicago, Illinois, USA.": "University of Illinois, Chicago (UIC), USA",
  "Department of Gastroenterology and Hepatology, University of Missouri, Columbia, Missouri, USA.": "University of Missouri, USA",
  "Division of Cardiovascular Disease, University of Missouri Hospital & Clinics, Columbia, MO, USA.": "University of Missouri, USA",
  "Department of Gastroenterology and Hepatology, University of Utah Health, Salt Lake City, Utah, USA.": "University of Utah Health, USA",
  "Division of Gastroenterology and Hepatology, University of Utah Health, Salt Lake City, Utah, USA.": "University of Utah Health, USA",
  "Division of Gastroenterology, Hepatology, and Nutrition, University of Utah Health, Salt Lake City, UT, USA.": "University of Utah Health, USA",
  "Division of Gastroenterology, Hepatology, and Nutrition, University of Utah Health, Salt Lake City, Utah, USA.": "University of Utah Health, USA",
  "Gastroenterology and Hepatology, University of Utah Health, Salt Lake City, UT, USA.": "University of Utah Health, USA",
  "Department of Gastroenterology, Baylor Scott & White Health, Lakeway, Texas, USA.": "Baylor Scott & White Health, USA",
  "Division of Cardiovascular Medicine, Loyola University Medical Center, Chicago, IL, USA.": "Loyola University Medical Center, USA",
  "Division of Gastroenterology, Loyola University Medical Center, Chicago, United States.": "Loyola University Medical Center, USA",
  "Department of Gastroenterology, Hepatopancreatology, and Digestive Oncology, CUB Erasme Hospital, Université Libre de Bruxelles (ULB), Brussels, Belgium.": "CUB Erasme Hospital, Université Libre de Bruxelles (ULB), Belgium",
  "Department of Gastroenterology, Interventional Endoscopy Services, California Pacific Medical Center, San Francisco, California, USA.": "California Pacific Medical Center, USA",
  "Department of Gastroenterology, Mather Hospital/Hofstra University Zucker School of Medicine, Port Jefferson, NY, USA.": "Zucker School of Medicine at Hofstra/Northwell, USA",
  "Department of Gastroenterology, Zucker School of Medicine at Hofstra/Northwell, Long Island Jewish Medical Center, New Hyde Park, New York, USA.": "Zucker School of Medicine at Hofstra/Northwell, USA",
  "Department of General Surgery, Allegheny General Hospital, Pittsburgh, Pa, USA.": "Allegheny General Hospital, USA",
  "Division of Cardiovascular Medicine, Texas Heart Institute, Houston, TX, USA.": "Texas Heart Institute, USA",
  "Department of Neurosurgery, Alleghany General Hospital, Alleghany, PA, USA.": "Allegheny General Hospital, USA",
  "Department of Gynecology, Bronovo Hospital, PO Box 96900, 2509 JH, The Hague, The Netherlands.": "Bronovo Hospital, Netherlands",
  "Department of Gynecology, Leiden University Medical Center, Leiden, the Netherlands.": "Leiden University Medical Center, Netherlands",
  "Department of Gynecology, Leiden University Medical Center, Leiden, the Netherlands. Electronic address: f.w.jansen@lumc.nl.": "Leiden University Medical Center, Netherlands",
  "Department of Gynecology, Leiden University Medical Centre, PO Box 9600, 2300 RC, Leiden, The Netherlands. f.w.jansen@lumc.nl.": "Leiden University Medical Center, Netherlands",
  "Department of Gynecology, Leiden University Medical Centre, PO Box 9600, 2300 RC, Leiden, The Netherlands. l.van_den_haak@lumc.nl.": "Leiden University Medical Center, Netherlands",
  "Department of Gynecology, Radboud University Medical Centre, PO Box 9101, 6500 HB, Nijmegen, The Netherlands.": "Radboud University Medical Centre, Netherlands",
  "Department of Gynecology, Sint Lucas Andreas Ziekenhuis, Amsterdam, The Netherlands.": "Sint Lucas Andreas Ziekenhuis, Netherlands",
  "Department of Health Outcomes Research and Policy, Harrison College of Pharmacy, Auburn University, Auburn, AL, United States.": "Auburn University, USA",
  "Department of Health Policy and Management, Yale School of Public Health, New Haven, Connecticut, USA.": "Yale University, USA",
  "Department of Neurosurgery, Yale University School of Medicine, New Haven, CT, USA.": "Yale University, USA",
  "Section of General Internal Medicine and the National Clinician Scholars Program, Department of Internal Medicine, Yale School of Medicine, New Haven, Connecticut, USA.": "Yale University, USA",
  "Section of General Medicine and the National Clinician Scholars Program, Department of Internal Medicine, Yale School of Medicine, New Haven, CT, USA.": "Yale University, USA",
  "Yale School of Medicine, New Haven, CT, USA.": "Yale University, USA",
  "Yale School of Medicine, New Haven, Connecticut, U.S.A, USA.": "Yale University, USA",
  "Yale University School of Medicine, New Haven, CT, USA.": "Yale University, USA",
  "Yale University School of Medicine, New Haven, CT, USA. Electronic address: rema.shah@yale.edu.": "Yale University, USA",
  "Yale University, New Haven, Connecticut, USA.": "Yale University, USA",
  "Yale/YNHH Center for Outcomes Research & Evaluation, New Haven, CT, USA.": "Yale University, USA",
  "Department of Health Services Research, Administration and Policy, University of Nebraska Medical Center, Omaha, Neb, USA.": "University of Nebraska Medical Center, USA",
  "Gastroenterology & Hepatology, University of Nebraska Medical Center, Omaha, NE, USA.": "University of Nebraska Medical Center, USA",
  "Department of Information Engineering, University of Florence, Via di S. Marta, 3, 50139, Firenze (FI), Italy.": "University of Florence, Italy",
  "Department of Information Science and Media Studies, University of Bergen, Norway.": "University of Bergen, Norway",
  "Department of Internal Medicine, Division of Cardiology, Virginia Commonwealth University, Richmond, Virginia, USA.": "Virginia Commonwealth University (VCU), USA",
  "Department of Internal Medicine, Virginia Commonwealth University, Richmond, Virginia, USA.": "Virginia Commonwealth University (VCU), USA",
  "Department of Surgery, Pauley Heart Center, Division of Cardiothoracic Surgery, Virginia Commonwealth University, Richmond, Virginia, USA.": "Virginia Commonwealth University (VCU), USA",
  "Department of oyolaryngology-head & neck surgery, Virginia Commonwealth University School of Medicine, Richmond, Virginia, USA daniel.coelho@vcuhealth.org.": "Virginia Commonwealth University (VCU), USA",
  "Department of oyolaryngology-head & neck surgery, Virginia Commonwealth University School of Medicine, Richmond, Virginia, USA.": "Virginia Commonwealth University (VCU), USA",
  "Division of Cardiology, VCU Health Pauley Heart Center, Virginia Commonwealth University, Richmond, VA, United States of America.": "Virginia Commonwealth University (VCU), USA",
  "VCU School of Medicine and the Medical College of Virginia Hospital, Richmond, Virginia, USA.": "Virginia Commonwealth University (VCU), USA",
  "Virginia Commonwealth University School of Medicine, Richmond, VA, USA.": "Virginia Commonwealth University (VCU), USA",
  "Virginia Commonwealth University School of Medicine, Richmond, Virginia, U.S.A, USA.": "Virginia Commonwealth University (VCU), USA",
  "Virginia Commonwealth University School of Medicine, Richmond, Virginia, USA.": "Virginia Commonwealth University (VCU), USA",
  "Virginia Commonwealth University, Richmond, Virginia, USA.": "Virginia Commonwealth University (VCU), USA",
  "Department of Internal Medicine, Elmhurst Hospital, Queens, NY, USA.": "Elmhurst Hospital, USA",
  "Elmhurst Hospital, Elmhurst, Illinois, USA.": "Elmhurst Hospital, USA",
  "Department of Internal Medicine, Icahn School of Medicine at Mount Sinai (NYC Health and Hospitals/Elmhurst), Elmhurst, New York, USA.": "Icahn School of Medicine at Mount Sinai, USA",
  "Department of Internal Medicine, Icahn School of Medicine at Mount Sinai, New York, New York, USA.": "Icahn School of Medicine at Mount Sinai, USA",
  "Department of Urology, Icahn School of Medicine at Mt Sinai, New York, NY, USA.": "Icahn School of Medicine at Mount Sinai, USA",
  "Division of Cardiology, Cardiac Arrhythmia Service, Helmsley Electrophysiology Center, Icahn School of Medicine at Mount Sinai, New York, New York, USA.": "Icahn School of Medicine at Mount Sinai, USA",
  "Division of Cardiology, St Lukes-Roosevelt Hospital Center of the Mount Sinai Health System, New York, New York, USA.": "Icahn School of Medicine at Mount Sinai, USA",
  "Helmsley Electrophysiology Center, Icahn School of Medicine at Mount Sinai, New York, New York, USA.": "Icahn School of Medicine at Mount Sinai, USA",
  "Internal Medicine, Icahn School of Medicine at Mount Sinai, New York City, USA.": "Icahn School of Medicine at Mount Sinai, USA",
  "Internal Medicine, Icahn School of Medicine at Mount Sinai, New York, USA.": "Icahn School of Medicine at Mount Sinai, USA",
  "Department of Internal Medicine, Mathers Hospital, Port Jefferson, NY, USA.": "Mathers Hospital, USA",
  "Department of Internal Medicine, Methodist Dallas Medical Center, Dallas, Texas, USA.": "Methodist Dallas Medical Center, USA",
  "Department of Internal Medicine, Michigan State University at Hurley Medical Center, Flint, MI, USA.": "Michigan State University, USA",
  "Department of Internal Medicine, Northwell Health, Lenox Hill Hospital, New York, NY, USA.": "Northwell Health, USA",
  "Department of Orthopedic surgery, Northwell Health, 611 Northern Blvd, Great Neck, NY, 11021, USA.": "Northwell Health, USA",
  "Department of Orthopedic surgery, Northwell Health, 611 Northern Blvd, Great Neck, NY, 11021, USA. Electronic address: pkoutsogiann@gmail.com.": "Northwell Health, USA",
  "Division of Gastroenterology, Northwell Health, Lenox Hill Hospital, New York, NY, USA.": "Northwell Health, USA",
  "Department of Internal Medicine, Piedmont Newnan Hospital, United States of America. Electronic address: sheriff.dodoo@gmail.com.": "Piedmont Newnan Hospital, USA",
  "Department of Internal Medicine, Rochester General Hospital, Rochester, NY, USA.": "Rochester General Hospital, USA",
  "Department of Internal Medicine, Rutgers New Jersey Medical School, Newark, NJ, USA.": "Rutgers New Jersey Medical School, USA",
  "Department of Neurological Surgery, Rutgers New Jersey Medical School, Newark, NJ, USA.": "Rutgers New Jersey Medical School, USA",
  "Department of Neurological Surgery, Rutgers New Jersey Medical School, Newark, New Jersey, USA.": "Rutgers New Jersey Medical School, USA",
  "Department of Neurological Surgery, Rutgers New Jersey Medical School, Newark, New Jersey, USA. Electronic address: justin_gold@my.uri.edu.": "Rutgers New Jersey Medical School, USA",
  "Department of Neurosurgery, Rutgers New Jersey Medical School, Newark, NJ, USA.": "Rutgers New Jersey Medical School, USA",
  "Department of Otolaryngology - Head and Neck Surgery, Rutgers New Jersey Medical School, Newark, NJ, USA.": "Rutgers New Jersey Medical School, USA",
  "Department of Otolaryngology - Head and Neck Surgery, Rutgers New Jersey Medical School, Newark, NJ, USA. Electronic address: ab1631@njms.rutgers.edu.": "Rutgers New Jersey Medical School, USA",
  "Department of Otolaryngology Facial Plastics and Reconstruction, Rutgers New Jersey Medical School, Newark, NJ, USA.": "Rutgers New Jersey Medical School, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Rutgers New Jersey Medical School, Newark, NJ, United States of America.": "Rutgers New Jersey Medical School, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Rutgers New Jersey Medical School, Newark, NJ, United States of America. Electronic address: Gt290@njms.rutgers.edu.": "Rutgers New Jersey Medical School, USA",
  "Rutgers New Jersey Medical School, Newark, NJ, USA.": "Rutgers New Jersey Medical School, USA",
  "Department of Anesthesiology, Yale New Haven Hospital, New Haven, CT, USA.": "Yale New Haven Hospital, USA",
  "Department of Internal Medicine, The Brooklyn Hospital Center, Brooklyn, NY, USA.": "The Brooklyn Hospital Center, USA",
  "Department of Internal Medicine, The Brooklyn Hospital Center, Brooklyn, New York, USA.": "The Brooklyn Hospital Center, USA",
  "Department of Internal Medicine, The Brooklyn Hospital Center, Brooklyn, New York, United States.": "The Brooklyn Hospital Center, USA",
  "Department of Internal Medicine, The Brooklyn Hospital Center, Brooklyn, New York, United States. Electronic address: dramai@tbh.org.": "The Brooklyn Hospital Center, USA",
  "Division of Cardiology, The Brooklyn Hospital Center, Brooklyn, New York, USA.": "The Brooklyn Hospital Center, USA",
  "Division of Gastroenterology, The Brooklyn Hospital Center, Brooklyn, NY, USA.": "The Brooklyn Hospital Center, USA",
  "Department of Medicine, The Brooklyn Hospital Center, Brooklyn, NY, USA.": "The Brooklyn Hospital Center, USA",
  "Department of Medicine, The Brooklyn Hospital Center, Brooklyn, New York, USA.": "The Brooklyn Hospital Center, USA",
  "Department of Internal Medicine, The Wright Center for Graduate Medical Education, Scranton, PA, USA.": "The Wright Center for Graduate Medical Education, USA",
  "Department of Internal Medicine, University of Kentucky College of Medicine, Health Watch USA, Lexington, KY, USA.": "University of Kentucky, USA",
  "Department of Internal Medicine, University of Missouri - Kansas City, Kansas City, Missouri, USA.": "University of Missouri-Kansas City (UMKC), USA",
  "Department of Internal Medicine, University of Missouri Kansas City, Kansas City, MO, USA.": "University of Missouri-Kansas City (UMKC), USA",
  "Department of Internal Medicine, University of Missouri Kansas City, Kansas City, MO, USA. fouad.jaber@umkc.edu.": "University of Missouri-Kansas City (UMKC), USA",
  "Department of Internal Medicine, University of Missouri Kansas City, Kansas City, Missouri, USA.": "University of Missouri-Kansas City (UMKC), USA",
  "Department of Internal Medicine, University of Missouri-Kansas City, Kansas City, MO, 64110, USA.": "University of Missouri-Kansas City (UMKC), USA",
  "Department of Medicine, University of Missouri-Kansas City, Kansas City, MO, USA.": "University of Missouri-Kansas City (UMKC), USA",
  "Division of Gastroenterology and hepatology, University of Missouri-Kansas City, Kansas City, Missouri, USA.": "University of Missouri-Kansas City (UMKC), USA",
  "University of Missouri-Kansas City, Kansas City, Missouri, USA.": "University of Missouri-Kansas City (UMKC), USA",
  "Department of Internal Medicine, University of Utah, Salt Lake City, Utah, USA.": "University of Utah, USA",
  "Department of Physical Medicine and Rehabilitation, University of Utah, Salt Lake City, UT, USA.": "University of Utah, USA",
  "Department of Physical Medicine and Rehabilitation, University of Utah, Salt Lake City, UT, USA. Electronic address: allison.glinkaprzybysz@hsc.utah.edu.": "University of Utah, USA",
  "Division of Cardiology, Department of Medicine, University of Utah, Salt Lake City (A.S.S., M.E., R.A.F., I.L., K.K., R.R., T.J.B.).": "University of Utah, USA",
  "Division of Cardiovascular Medicine, University of Utah Health Sciences Center, Salt Lake City, Utah, USA.": "University of Utah, USA",
  "Division of Gastroenterology & Hepatology, University of Utah Health, Salt Lake City, UT, USA.": "University of Utah, USA",
  "Department of Internal Medicine, Washington University in St. Louis, St. Louis, MO, USA.": "Washington University in St. Louis, USA",
  "Division of Gastroenterology and Hepatology, Washington University, St. Louis, MO, USA.": "Washington University in St. Louis, USA",
  "Division of General Medical Sciences, John T Milliken Department of Medicine, Washington University School of Medicine in St Louis, St Louis, MO, USA everhart@wustl.edu.": "Washington University in St. Louis, USA",
  "Fertility and Reproductive Medicine Center, Washington University School of Medicine, St Louis, MO, USA.": "Washington University in St. Louis, USA",
  "Fertility and Reproductive Medicine Center, Washington University School of Medicine, St Louis, MO, USA. Electronic address: gornet@wustl.edu.": "Washington University in St. Louis, USA",
  "Department of Interventional Cardiology, Michael E. DeBakey VA Medical Center, Houston, TX 77030, United States.": "Michael E. DeBakey VA Medical Center, USA",
  "Department of Interventional Cardiology, St. Francis Medical Center, Monroe, LA 71201, United States.": "St. Francis Medical Center, USA",
  "Section of Cardiothoracic Surgery, St. Francis Medical Center, Monroe, LA, USA.": "St. Francis Medical Center, USA",
  "Section of Interventional Cardiology, St. Francis Medical Center, Monroe, LA, USA.": "St. Francis Medical Center, USA",
  "Section of Interventional Cardiology, St. Francis Medical Center, Monroe, LA, USA. Electronic address: naumankhalid84@gmail.com.": "St. Francis Medical Center, USA",
  "Department of Interventional Radiology, University of Miami, Miller School of Medicine, Coral Gables, USA.": "University of Miami, USA",
  "Department of Orthopaedics, University of Miami, Miami, Florida, USA.": "University of Miami, USA",
  "Miller School of Medicine, University of Miami, Miami, Florida, USA.": "University of Miami, USA",
  "Department of Medical Biotechnologies, University of Siena, Via A. Moro, 2, 53100, Siena (SI), Italy.": "University of Siena, Italy",
  "Department of Medical Education, Faculty of Medicine, Al-Azhar University, Gaza, Palestine.": "Al-Azhar University, Palestine",
  "Department of Medical Education, Faculty of Medicine, The University of Jordan, Amman, Jordan.": "The University of Jordan, Jordan",
  "Department of Medical Education, Rutgers Robert Wood Johnson Medical School, Piscataway, New Jersey, U.S.A, USA.": "Rutgers Robert Wood Johnson Medical School, USA",
  "Department of Medical Imaging, Temerty Faculty of Medicine, University of Toronto, Toronto, ON, Canada.": "University of Toronto, Canada",
  "Department of Medical Imaging, University of Toronto, Toronto, ON, Canada.": "University of Toronto, Canada",
  "Department of Radiology, University of Toronto, Toronto, ON, Canada.": "University of Toronto, Canada",
  "Faculty of Dentistry, University of Toronto, Toronto, Canada.": "University of Toronto, Canada",
  "University of Toronto, Toronto, ON, Canada.": "University of Toronto, Canada",
  "Department of Medical Imaging, Toronto General Hospital, University Health Network, Toronto, ON, Canada.": "Toronto General Hospital, University Health Network, Canada",
  "Department of Medical Informatics, Erasmus Medical Center, University Medical Center Rotterdam, Rotterdam, Netherlands.": "Erasmus Medical Center, Netherlands",
  "Department of Medical Sciences, Section of Gastroenterology, University of Foggia, 71122, Foggia, Italy.": "University of Foggia, Italy",
  "Department of Medical Sciences, Section of Gastroenterology, University of Foggia, Foggia, Italy.": "University of Foggia, Italy",
  "Department of Surgery, University of Foggia, 71122, Foggia, Italy.": "University of Foggia, Italy",
  "Gastroenterology Unit, Department of Surgical and Medical Sciences, University of Foggia, Foggia, Italy.": "University of Foggia, Italy",
  "Section of Gastroenterology, Department of Medical Sciences, University of Foggia, 71122 Foggia, Italy.": "University of Foggia, Italy",
  "Section of Gastroenterology, Department of Medical Sciences, University of Foggia, 71122, Foggia, Italy.": "University of Foggia, Italy",
  "Section of Gastroenterology, Department of Medical Sciences, University of Foggia, Foggia, Italy.": "University of Foggia, Italy",
  "University of Foggia, Foggia, Italy.": "University of Foggia, Italy",
  "Department of Medicine, Albert Einstein Health System, Philadelphia, PA, USA.": "Albert Einstein Health System, USA",
  "Department of Medicine, Albert Einstein Medical Center, Philadelphia, PA, USA.": "Albert Einstein Health System, USA",
  "Department of Medicine, Allegheny Health Network, Pittsburgh, PA, USA.": "Allegheny Health Network, USA",
  "Division of Gastroenterology, Hepatology & Nutrition, Allegheny Health Network, Pittsburgh, Pennsylvania, USA.": "Allegheny Health Network, USA",
  "Department of Medicine, Division of Cardiology, NYU Langone Hospital-Long Island, Mineola, New York, USA.": "NYU Langone Health, USA",
  "Department of Medicine, NYU School of Medicine, New York, NY, USA.": "NYU Langone Health, USA",
  "Department of Medicine, New York University School of Medicine, New York, NY, USA.": "NYU Langone Health, USA",
  "Department of Orthopedic Surgery, NYU Langone Health, New York, NY, USA.": "NYU Langone Health, USA",
  "Department of Orthopedic Surgery, NYU Langone Orthopedic Hospital, New York, NY, USA.": "NYU Langone Health, USA",
  "Department of Medicine, Division of Cardiology, University of California, 500 Parnassus Avenue, Millberry Union East Room 429, San Francisco, CA, USA.": "University of California, San Francisco (UCSF), USA",
  "Department of Surgery, Division of Adult Cardiothoracic Surgery, University of California, San Francisco, CA, USA.": "University of California, San Francisco (UCSF), USA",
  "Department of Urology and UCSF Comprehensive Cancer Center, University of California San Francisco, San Francisco, California 94143-0738, USA. mmeng@urology.ucsf.edu": "University of California, San Francisco (UCSF), USA",
  "Department of Urology, University of California San Francisco, San Francisco, CA, USA.": "University of California, San Francisco (UCSF), USA",
  "Division of Cardiology, Department of Medicine, University of California, San Francisco School of Medicine, San Francisco, CA, USA.": "University of California, San Francisco (UCSF), USA",
  "University of California, San Francisco, Calfornia, USA.": "University of California, San Francisco (UCSF), USA",
  "University of California, San Francisco, California, USA.": "University of California, San Francisco (UCSF), USA",
  "Department of Medicine, Division of Cardiovascular Medicine, University of Florida Health, Gainesville, FL, USA.": "University of Florida, USA",
  "Department of Orthopedics and Rehabilitation, University of Florida College of Medicine, Gainesville, FL 32607, USA.": "University of Florida, USA",
  "Department of Surgery, University of Florida, Gainesville, FL, USA. mazen.al-mansour@surgery.ufl.edu.": "University of Florida, USA",
  "University of Florida College of Medicine, Jacksonville, Florida, USA.": "University of Florida, USA",
  "University of Florida Health Science Center, Jacksonville, FL, USA.": "University of Florida, USA",
  "Department of Medicine, McGill University, Montreal, QC, Canada.": "McGill University, Canada",
  "Department of Surgery, McGill University Health Center, Montreal, Canada.": "McGill University, Canada",
  "Department of Urology, McGill University , Montreal, Canada .": "McGill University, Canada",
  "Division of Plastic and Reconstructive Surgery, McGill University, Montreal, QC, Canada.": "McGill University, Canada",
  "McGill University, Montreal, Canada.": "McGill University, Canada",
  "Division of Cardiology, Wellspan York Hospital, York, PA, USA.": "WellSpan York Hospital, USA",
  "McGill University, Montreal, Quebec, Canada.": "McGill University, Canada",
  "Division of Cardiology, McGill University Health Centre, Quebec, Canada.": "McGill University, Canada",
  "Department of Medicine, Montefiore Medical Center, Bronx, NY, USA.": "Montefiore Medical Center, USA",
  "Department of Medicine, Northwestern University, Feinberg School of Medicine, Chicago, IL, USA.": "Northwestern University, USA",
  "Division of Vascular Surgery, Northwestern University Feinberg School of Medicine, Chicago, IL 60611, USA.": "Northwestern University, USA",
  "Northwestern University, Chicago, Illinois, USA.": "Northwestern University, USA",
  "Department of Medicine, Rochester Regional Health, Rochester, NY, United States of America.": "Rochester Regional Health, USA",
  "Department of Medicine, Section of Cardiac Electrophysiology, Lewis Katz School of Medicine at Temple University, Philadelphia, PA, USA.": "Temple University, USA",
  "Department of Neurosurgery, Temple University School of Medicine, Philadelphia, PA, United States.": "Temple University, USA",
  "Department of Medicine, Steward Carney Hospital, Boston, MA, USA.": "Steward Carney Hospital, USA",
  "Department of Medicine, Steward Carney Hospital, Boston, MA, United States of America.": "Steward Carney Hospital, USA",
  "Department of Medicine, University of Nevada, Las Vegas, NV, USA.": "University of Nevada, Las Vegas (UNLV), USA",
  "Department of Medicine, University of Toledo Medical Center, Toledo, OH, USA.": "University of Toledo Medical Center, USA",
  "Department of Neurological Surgery, Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, Hempstead, NY, USA.": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
  "Department of Neurological Surgery, Lenox Hill Hospital/Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, New York, NY, USA.": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
  "Department of Neurological Surgery, Lenox Hill Hospital/Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, New York, NY, USA. Electronic address: hshah5@northwell.edu.": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
  "Department of Neurosurgery, Donald and Barbara Zucker Hofstra School of Medicine at Northwell, Manhasset, NY, USA.": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
  "Department of Neurosurgery, Donald and Barbara Zucker Hofstra School of Medicine at Northwell, Manhasset, New York, USA.": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
  "Department of Neurosurgery, Donald and Barbara Zucker Hofstra School of Medicine at Northwell, Manhasset, New York, USA. Electronic address: Dschneider5@northwell.edu.": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
  "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, Hempstead, New York, USA.": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
  "Department of Neurology, National Neuroscience Institute, Singapore.": "National Neuroscience Institute, Singapore",
  "Department of Neurosurgery, National Neuroscience Institute, Singapore.": "National Neuroscience Institute, Singapore",
  "Department of Neurosurgery, National Neuroscience Institute, Singapore. Electronic address: yuanguang.lim@mohh.com.sg.": "National Neuroscience Institute, Singapore",
  "Department of Neurology, University of Central Florida College of Medicine, Orlando, Florida, United States, USA.": "University of Central Florida College of Medicine, USA",
  "Department of Neuroscience, Ohio State University, Columbus, OH, USA.": "Ohio State University, USA",
  "Department of Orthopedic Surgery, Ohio State University, 370 W. 9th Ave, Columbus, OH, 43210, USA.": "Ohio State University, USA",
  "Department of Orthopedic Surgery, Ohio State University, Columbus, OH, USA.": "Ohio State University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, The Ohio State University Wexner Medical Center, Columbus, Ohio, USA.": "Ohio State University, USA",
  "Department of Surgery, Ohio State University, Columbus, OH, USA.": "Ohio State University, USA",
  "Division of Endocrinology, Diabetes & Metabolism, The Ohio State University College of Medicine , Columbus, Ohio, USA.": "Ohio State University, USA",
  "Department of Neurosurgery, Boston Children's Hospital, Boston, Massachusetts, USA.": "Boston Children's Hospital, USA",
  "Department of Neurosurgery, Emory University School of Medicine, Atlanta, GA, USA.": "Emory University, USA",
  "Division of Cardiology, Department of Medicine, Emory University School of Medicine, Atlanta, GA, USA. Electronic address: wissam.jaber@emory.edu.": "Emory University, USA",
  "Division of Cardiology, Department of Medicine, Emory University School of Medicine, United States of America.": "Emory University, USA",
  "Division of Cardiology, Emory University School of Medicine, Atlanta, Georgia.": "Emory University, USA",
  "Division of Cardiology, Emory University School of Medicine, Atlanta, Georgia. Electronic address: jlangbe@emory.edu.": "Emory University, USA",
  "Division of Gastroenterology and Hepatology, Emory University, Atlanta, GA, USA.": "Emory University, USA",
  "Department of Obstetrics and Gynecology, Division of Family Planning, University of Colorado Anschutz Medical Campus, Aurora, Colorado, USA.": "University of Colorado Anschutz Medical Campus, USA",
  "University of Colorado Anschutz Medical Campus, Denver, CO, USA.": "University of Colorado Anschutz Medical Campus, USA",
  "University of Colorado, Aurora, Colorado, USA.": "University of Colorado Anschutz Medical Campus, USA",
  "University of Colorado, Colorado, USA.": "University of Colorado Anschutz Medical Campus, USA",
  "University of Colorado, Denver, Colorado, USA.": "University of Colorado Anschutz Medical Campus, USA",
  "Department of Obstetrics and Gynecology, Division of Maternal-Fetal Medicine, Faculty of Medicine, University of Ottawa, The Ottawa Hospital, 501 Smyth Road, Box 804, Ottawa, Ontario, K1H 8L6, Canada.": "University of Ottawa, Canada",
  "Department of Obstetrics and Gynecology, Hôpital de Thetford Mines, 1717 rue Notre Dame Est, Thetford Mines, Québec, G6G 2V4, Canada. danieljameskiely@gmail.com.": "Hôpital de Thetford Mines, Canada",
  "Department of Obstetrics and Gynecology, Northwestern University Feinberg School of Medicine, Chicago, Illinois, USA.": "Northwestern University Feinberg School of Medicine, USA",
  "Department of Obstetrics and Gynecology, Northwestern University Feinberg School of Medicine, Chicago, Illinois, USA. Electronic address: Mmilad@nmh.org.": "Northwestern University Feinberg School of Medicine, USA",
  "Department of Obstetrics and Gynecology, Stamford Hospital, Stamford, Connecticut, USA.": "Stamford Hospital, USA",
  "Department of Obstetrics and Gynecology, University of South Florida, Tampa, FL, 33602, USA.": "University of South Florida, USA",
  "Division of Gastroenterology, Moffitt Cancer Center, University of South Florida, Tampa, FL, USA.": "University of South Florida, USA",
  "Department of Obstetrics and Gynecology, University of Utah Health Sciences Center, Salt Lake City, Utah, USA. shawn.gurtcheff@hsc.utah.edu": "University of Utah Health Sciences Center, USA",
  "Division of Gastroenterology and Hepatology, Huntsman Cancer Center, University of Utah School of Medicine, 30N 1900E 4R118, Salt Lake City, UT, USA.": "University of Utah Health Sciences Center, USA",
  "Division of Gastroenterology and Hepatology, Huntsman Cancer Center, University of Utah School of Medicine, 30N 1900E 4R118, Salt Lake City, UT, USA. Dougraham2001@gmail.com.": "University of Utah Health Sciences Center, USA",
  "Division of Gastroenterology and Hepatology, University of Utah, Salt Lake City, UT, USA.": "University of Utah Health Sciences Center, USA",
  "University of Utah School of Medicine, Salt Lake City, Utah, USA.": "University of Utah Health Sciences Center, USA",
  "Department of Obstetrics and Gynecology, Virtua Voorhees Hospital, NJ, USA.": "Virtua Voorhees Hospital, USA",
  "Department of Obstetrics and Gynecology, Weill Cornell Medical College-New York Presbyterian, New York, NY, USA.": "Weill Cornell Medical College, USA",
  "Department of Ophthalmology, Weill Cornell Medical College, New York, NY, USA.": "Weill Cornell Medical College, USA",
  "Israel Englander Department of Ophthalmology, Weill Cornell Medical College, 1305 York Avenue, 11th Floor, New York, NY, USA.": "Weill Cornell Medical College, USA",
  "Israel Englander Department of Ophthalmology, Weill Cornell Medical College, 1305 York Avenue, 11th Floor, New York, NY, USA. sjh2006@med.cornell.edu.": "Weill Cornell Medical College, USA",
  "Department of Ophthalmic Plastic and Reconstructive Surgery, Bascom Palmer Eye Institute, Florida, U.S.A, USA.": "Bascom Palmer Eye Institute, USA",
  "Department of Ophthalmology, Hamad Medical Corporation, Doha, Qatar.": "Hamad Medical Corporation, Qatar",
  "Department of Ophthalmology, Hamad Medical Corporation, Doha, Qatar. HAbuserhan@hamad.qa.": "Hamad Medical Corporation, Qatar",
  "Department of Ophthalmology, New York Eye and Ear Infirmary of Mount Sinai, New York, New York, USA.": "New York Eye and Ear Infirmary of Mount Sinai, USA",
  "Department of Ophthalmology, Rush University Medical Center, Chicago, Illinois, USA.": "Rush University Medical Center, USA",
  "Department of Orthopedic Surgery, Rush University Medical Center, Chicago, IL, USA.": "Rush University Medical Center, USA",
  "Department of Orthopedic Surgery, Rush University, 1611 W. Harrison St. Chicago, IL, 60612, USA.": "Rush University Medical Center, USA",
  "Department of Orthopedic Surgery, Rush University, Chicago, IL, USA.": "Rush University Medical Center, USA",
  "Department of Otorhinolaryngology-Head and Neck Surgery, Rush University Medical Center, Chicago, Illinois, USA.": "Rush University Medical Center, USA",
  "Department of Surgery, Rush University Medical Center, Chicago, Illinois, United States of America.": "Rush University Medical Center, USA",
  "Division of Digestive Diseases, Department of Internal Medicine, Rush University Medical Center, Chicago, Illinois, USA.": "Rush University Medical Center, USA",
  "Rush Medical College, Rush University Medical Center, Chicago, Illinois, USA.": "Rush University Medical Center, USA",
  "Department of Oral Kinesiology, Academic Centre for Dentistry Amsterdam (ACTA), University of Amsterdam and VU University Amsterdam, MOVE Research Institute Amsterdam, Amsterdam, The Netherlands.": "Academic Centre for Dentistry Amsterdam (ACTA), University of Amsterdam and VU University Amsterdam, The Netherlands",
  "Department of Oral and Maxillofacial Surgery, Istanbul University, School of Dentistry, Beyazit, Istanbul, Turkey. Electronic address: fselvi@istanbul.edu.tr.": "Istanbul University, Turkey",
  "Department of Orthodontics, College of Dentistry and Dental Clinics, University of Iowa, Iowa City, Iowa, USA. Electronic address: Veerasathpurush-Allareddy@uiowa.edu.": "University of Iowa, USA",
  "Department of Surgery, University of Iowa Hospitals and Clinics, Iowa, IA, USA.": "University of Iowa, USA",
  "Stead Family Department of Pediatrics, Carver College of Medicine, University of Iowa, Iowa City, Iowa, USA.": "University of Iowa, USA",
  "Department of Orthopaedic Surgery and Rehabilitation, University of Texas Medical Branch, Galveston, TX, USA.": "University of Texas Medical Branch (UTMB), USA",
  "Division of Cardiology, University of Texas Medical Branch, Galveston, TX, USA.": "University of Texas Medical Branch (UTMB), USA",
  "University of Texas Medical Branch, Galveston, Texas, USA.": "University of Texas Medical Branch (UTMB), USA",
  "Department of Orthopaedic Surgery, Akershus University Hospital, Norway.": "Akershus University Hospital, Norway",
  "Department of Orthopaedic Surgery, SF Orthopaedic Residency Program, St. Mary's Medical Center, San Francisco, CA, USA.": "St. Mary's Medical Center, USA",
  "Department of Orthopaedic Surgery, Scripps Clinic, San Diego, CA, United States.": "Scripps Clinic, USA",
  "Department of Orthopaedic Surgery, Shanghai Sixth People's Hospital Affiliated to Shanghai Jiao Tong University School of Medicine, No. 600 Yishan Road, Shanghai, 200233, The People's Republic of China. dr_tao.cheng@hotmail.com.": "Shanghai Jiao Tong University School of Medicine, China",
  "Department of Orthopaedic Surgery, Spine Institute of Louisiana, Shreveport, LA, USA pnunley@louisianaspine.org.": "Spine Institute of Louisiana, USA",
  "Department of Orthopaedic Surgery, Spine Institute of Louisiana, Shreveport, LA, USA.": "Spine Institute of Louisiana, USA",
  "Spine Institute of Louisiana, Shreveport, LA, United States.": "Spine Institute of Louisiana, USA",
  "Department of Orthopaedic Surgery, University of Pennsylvania Perelman School of Medicine, Philadelphia, PA, USA.": "University of Pennsylvania Perelman School of Medicine, USA",
  "Department of Orthopaedic Surgery, University of Pennsylvania Perelman School of Medicine, Philadelphia, PA, USA. kimo30@hotmail.com.": "University of Pennsylvania Perelman School of Medicine, USA",
  "Department of Orthopaedic Surgery, University of Pennsylvania Perelman School of Medicine, Philadelphia, Pennsylvania, USA.": "University of Pennsylvania Perelman School of Medicine, USA",
  "Division of Cardiovascular Medicine, Hospital of the University of Pennsylvania, Philadelphia, PA, USA.": "University of Pennsylvania Perelman School of Medicine, USA",
  "Department of Orthopaedics & Rehabilitation, 12311Penn State Milton S. Hershey Medical Center, Hershey, PA, USA.": "Penn State College of Medicine, USA",
  "Department of Orthopaedics and Rehabilitation, Penn State College of Medicine, Hershey, PA, USA.": "Penn State College of Medicine, USA",
  "Department of Orthopaedics and Sports Medicine, University of Washington, Seattle, WA, USA.": "University of Washington, USA",
  "Department of Orthopaedics and Sports Medicine, University of Washington, Seattle, WA, USA. Electronic address: matsen@uw.edu.": "University of Washington, USA",
  "Division of Plastic & Reconstructive Surgery, University of Washington Medical Center, 1959N.E. Pacific Street, Seattle, WA, United States.": "University of Washington, USA",
  "Physical Medicine and Rehabilitation, University of Washington, Seattle, WA, USA.": "University of Washington, USA",
  "University of Washington, Seattle, Washington, USA.": "University of Washington, USA",
  "Loyola University Medical Center, Chicago, Illinois, USA.": "Loyola University Medical Center, USA",
  "Department of Orthopaedics, The Fourth Affiliated Hospital, Jiangxi Medical College, Nanchang University, Nanchang, 330003, China.": "Nanchang University, China",
  "Department of Orthopaedics, The Fourth Affiliated Hospital, Jiangxi Medical College, Nanchang University, Nanchang, 330003, China. binghua09@163.com.": "Nanchang University, China",
  "Department of Orthopedic Surgery, Ajou University Hospital, Ajou University School of Medicine, Suwon, Gyeonggido, Republic of Korea.": "Ajou University, Republic of Korea",
  "Department of Orthopedic Surgery, Kangnam Sacred Heart Hospital, Hallym University College of Medicine, Seoul, Republic of Korea.": "Hallym University, Republic of Korea",
  "Department of Orthopedics, Primus Super Speciality Hospital, New Delhi, India.": "Primus Super Speciality Hospital, India",
  "Department of Otolaryngology - Head and Neck Surgery, Ascension Macomb-Oakland Hospital, 27351 Dequindre Rd, Madison Heights, MI, USA. Electronic address: shareefz@msu.edu.": "Ascension Macomb-Oakland Hospital, USA",
  "Department of Otolaryngology - Head and Neck Surgery, George Washington University Hospital, Washington, DC, USA.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America; Western University of Health Sciences, Pomona, CA, United States of America. Electronic address: esther.lee1@westernu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: bestourous@gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: esther.lee1@westernu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: hcrowder@gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: jbenito@gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: jfgoodman@mfa.gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: pthakkar@mfa.gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: sterhaar@gwmail.gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America; Western University of Health Sciences, Pomona, CA, United States of America. Electronic address: esther.lee1@westernu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, USA.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: aelzomor@gwmail.gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: ajoshi@mfa.gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: czwemer@gwmail.gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: esther.lee1@westernu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: jbenito@gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: jfgoodman@mfa.gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: pthakkar@mfa.gwu.edu.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine and Health Sciences, Washington, DC, USA.": "George Washington University, USA",
  "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine and Health Sciences, Washington, District of Columbia, USA.": "George Washington University, USA",
  "George Washington University Hospital, Washington, USA.": "George Washington University, USA",
  "George Washington University School of Medicine & Health Sciences, Washington DC, USA.": "George Washington University, USA",
  "George Washington University School of Medicine and Health Sciences, Division of Otolaryngology-Head and Neck Surgery, Washington, DC, United States of America.": "George Washington University, USA",
  "George Washington University School of Medicine and Health Sciences, Washington, District Columbia, USA.": "George Washington University, USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, Little Rock, AR, USA.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, Little Rock, AR, USA; Department of Otolaryngology - Head and Neck Surgery, Arkansas Children's Hospital, Little Rock, AR, USA.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, Little Rock, AR, USA; Department of Otolaryngology - Head and Neck Surgery, Arkansas Children's Hospital, Little Rock, AR, USA. Electronic address: rsaadi@uams.edu.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, Little Rock, Arkansas, USA.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, USA.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, USA. Electronic address: tmerrill@uams.edu.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "Department of Pediatrics, University of Arkansas for Medical Sciences,Little Rock,Arkansas,United States of America.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "University of Arkansas for Medical Sciences - Little Rock, AR, USA.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "University of Arkansas for Medical Sciences - Little Rock, AR, USA; Arkansas Children's Hospital - Little Rock, AR, USA.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "University of Arkansas for Medical Sciences - Little Rock, AR, USA; Arkansas Children's Hospital - Little Rock, AR, USA. Electronic address: rsaadi@uams.edu.": "University of Arkansas for Medical Sciences (UAMS), USA",
  "Department of Otolaryngology - Head and Neck Surgery, Wayne State University, Detroit, Michigan, USA.": "Wayne State University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Wayne State University School of Medicine, Detroit, Michigan, USA.": "Wayne State University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Wayne State University, Detroit, MI, USA.": "Wayne State University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Wayne State University, Detroit, MI, USA. Electronic address: jdcramer@med.wayne.edu.": "Wayne State University, USA",
  "Internal Medicine, Wayne State University School of Medicine, Detroit, USA.": "Wayne State University, USA",
  "Vascular Surgery, Wayne State University School of Medicine, Detroit, USA.": "Wayne State University, USA",
  "Wayne State University School of Medicine, Detroit, MI, USA.": "Wayne State University, USA",
  "Wayne State University, Detroit Medical Center, MI, USA.": "Wayne State University, USA",
  "Wayne State University, Detroit Medical Center, Michigan, USA.": "Wayne State University, USA",
  "Department of Otolaryngology, Children's National Medical Center, Washington, DC, USA.": "Children's National Medical Center, USA",
  "Department of Otolaryngology, Children's National Medical Center, Washington, DC, United States of America.": "Children's National Medical Center, USA",
  "Department of Pediatric Otolaryngology, Children's National Medical Center, Washington, District of Columbia, USA.": "Children's National Medical Center, USA",
  "Department of Otolaryngology, Jacobs School Medicine and Biomedical Sciences, University at Buffalo, Buffalo, New York, United States of America. Electronic address: mcarr@buffalo.edu.": "University at Buffalo, USA",
  "Jacobs School Medicine and Biomedical Sciences, University at Buffalo, Buffalo, New York, United States of America. Electronic address: eringawe@buffalo.edu.": "University at Buffalo, USA",
  "Jacobs School Medicine and Biomedical Sciences, University at Buffalo, Buffalo, New York, United States of America. Electronic address: krkeeneh@buffalo.edu.": "University at Buffalo, USA",
  "Department of Otolaryngology, Shenzhen People's Hospital, Shenzhen, China.": "Shenzhen People's Hospital, China",
  "Department of Otolaryngology-Head & Neck Surgery, University of Miami Miller School of Medicine, Miami, FL, United States of America.": "University of Miami Miller School of Medicine, USA",
  "Department of Otolaryngology-Head & Neck Surgery, University of Miami, Miami, Florida, U.S.A, USA.": "University of Miami Miller School of Medicine, USA",
  "Department of Otolaryngology-Head and Neck Surgery, University of Miami Miller School of Medicine, Miami, FL, USA.": "University of Miami Miller School of Medicine, USA",
  "Department of Otolaryngology-Head and Neck Surgery, University of Miami Miller School of Medicine, Miami, FL, USA. Electronic address: luke.pasick@jhsmiami.org.": "University of Miami Miller School of Medicine, USA",
  "Department of Otolaryngology-Head and Neck Surgery, University of Miami Miller School of Medicine, Miami, FL, United States of America.": "University of Miami Miller School of Medicine, USA",
  "Department of Otolaryngology-Head and Neck Surgery, University of Miami Miller School of Medicine, Miami, Florida, USA.": "University of Miami Miller School of Medicine, USA",
  "Desai Sethi Urology Institute, University of Miami, Miller School of Medicine, Coral Gables, USA.": "University of Miami Miller School of Medicine, USA",
  "Desai Sethi Urology Institute, University of Miami, Miller School of Medicine, Coral Gables, USA. hns35@miami.edu.": "University of Miami Miller School of Medicine, USA",
  "University of Miami Ear Institute, Miami, Florida, USA.": "University of Miami Miller School of Medicine, USA",
  "University of Miami Miller School of Medicine, Miami, Florida, USA.": "University of Miami Miller School of Medicine, USA",
  "University of Miami, Miller School of Medicine, Miami, Florida, USA.": "University of Miami Miller School of Medicine, USA",
  "University of Miami, Miller School of Medicine, Miami, Florida, USA. Electronic address: y.arora@med.miami.edu.": "University of Miami Miller School of Medicine, USA",
  "Department of Otolaryngology-Head & Neck Surgery, Virginia Commonwealth University School of Medicine, Richmond, Virginia, USA.": "Virginia Commonwealth University, USA",
  "Department of Otolaryngology-Head & Neck Surgery, Virginia Commonwealth University, Richmond, Virginia, U.S.A, USA.": "Virginia Commonwealth University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Virginia Commonwealth University, Richmond, Virginia, USA.": "Virginia Commonwealth University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Cleveland Clinic Florida, Stuart, FL, USA.": "Cleveland Clinic Florida, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine, Philadelphia, PA, United States of America. Electronic address: jyt24@drexel.edu.": "Drexel University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine, Philadelphia, Pennsylvania, USA.": "Drexel University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine. Philadelphia, PA, United States of America.": "Drexel University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine. Philadelphia, PA, United States of America; Lankenau Institute for Medical Research, Philadelphia, PA, United States of America. Electronic address: RTSataloff@phillyENT.com.": "Drexel University, USA",
  "Drexel University College of Medicine, Philadelphia, PA, USA.": "Drexel University, USA",
  "Drexel University College of Medicine, Philadelphia, PA, United States of America. Electronic address: cwy25@drexel.edu.": "Drexel University, USA",
  "Drexel University College of Medicine, Philadelphia, Pennsylvania, USA.": "Drexel University, USA",
  "From the Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine, Philadelphia, PA, USA.": "Drexel University, USA",
  "Department of Otolaryngology-Head and Neck Surgery, Massachusetts Eye and Ear, Boston, Massachusetts, USA.": "Massachusetts Eye and Ear (Mass Eye and Ear), USA",
  "Department of Otolaryngology-Head and Neck Surgery, Division of Rhinology and Skull Base Surgery, Mass Eye and Ear, Boston, Massachusetts, USA.": "Massachusetts Eye and Ear (Mass Eye and Ear), USA",
  "Department of Otolaryngology-Head and Neck Surgery, MedStar Georgetown University Hospital, Washington, District of Columbia, USA.": "MedStar Georgetown University Hospital, USA",
  "MedStar Georgetown University Hospital, Washington, DC, USA.": "MedStar Georgetown University Hospital, USA",
  "Medstar Georgetown University Hospital, Washington DC, USA.": "MedStar Georgetown University Hospital, USA",
  "Department of Otolaryngology-Head and Neck Surgery, University of Maryland School of Medicine, Baltimore, Maryland, USA.": "University of Maryland, USA",
  "Department of Otorhinolaryngology - Head and Neck Surgery, University of Maryland, School of Medicine, Baltimore, MD, United States of America.": "University of Maryland, USA",
  "Department of Otorhinolaryngology - Head and Neck Surgery, University of Maryland, School of Medicine, Baltimore, MD, United States of America. Electronic address: shaft@som.umaryland.edu.": "University of Maryland, USA",
  "Department of Otorhinolaryngology-Head and Neck Surgery, University of Maryland School of Medicine. Baltimore, MD, USA.": "University of Maryland, USA",
  "Health Sciences, University of Maryland Graduate School, Baltimore, MD 21201, United States.": "University of Maryland, USA",
  "Department of Otorhinolaryngology, Head and Neck Surgery Medical University of Vienna Vienna Austria.": "Medical University of Vienna, Austria",
  "Department of Otorhinolaryngology, Head and Neck Surgery University Clinical Hospital Center Sestre Milosrdnice Zagreb Croatia.": "University Clinical Hospital Center Sestre Milosrdnice, Croatia",
  "Department of Otorhinolaryngology, McGovern Medical School, The University of Texas Health Science Center at Houston, Houston, Texas, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, The University of Texas Health Science Center at Houston, Houston, TX, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, The University of Texas Health Science Center at Houston, Houston, Texas, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, The University of Texas Health Science Center at Houston, Texas, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, University of Texas Health Science Center at Houston, Houston, TX USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, University of Texas Health Science Center at Houston, Texas, United States.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, University of Texas Health Science Center, Houston, Texas, United States.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, the University of Texas Health Science Center at Houston, Houston, TX, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, the University of Texas Health Science Center at Houston, TX, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Public Health, The University of Texas Health Science Center at Houston, Houston, TX, USA. Electronic address: Yang.Gong@uth.tmc.edu.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "University of Texas Health Science Center at Houston, Houston, Texas, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "School of Biomedical Informatics, the University of Texas Health Science Center at Houston, TX, USA. Electronic address: Yang.Gong@uth.tmc.edu.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "University of Texas Health Science Center at Houston, Texas, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "University of Texas Health Science Center, Houston, TX, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "University of Texas Health Science Center, Houston, Texas, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "University of Texas, Houston, Texas, USA.": "University of Texas Health Science Center at Houston (UTHealth), USA",
  "Department of Plastic & Reconstructive Surgery, Johns Hopkins Hospital, 1800 Orleans Street, Baltimore, MD, United States.": "Johns Hopkins University, USA",
  "Department of Plastic & Reconstructive Surgery, Johns Hopkins Hospital, 1800 Orleans Street, Baltimore, MD, United States. Electronic address: rredett@jhmi.edu.": "Johns Hopkins University, USA",
  "Division of Minimally Invasive Gynecologic Surgery, Johns Hopkins University School of Medicine, Baltimore, MD, USA.": "Johns Hopkins University, USA",
  "Department of Population Health, New York University Langone Health, New York, New York, USA.": "New York University Langone Health, USA",
  "Department of Radiation Oncology, Davidoff Cancer Center, Beilinson Hospital, Petah Tikva, Israel.": "Beilinson Hospital, Israel",
  "Department of Radiology, Shengjing Hospital of China Medical University, Shenyang, Liaoning, China.": "China Medical University, China",
  "Department of Radiology, St Vincent's University Hospital, Dublin, Ireland.": "St Vincent's University Hospital, Ireland",
  "Department of Rhythmology, University Heart Center Lübeck, University Hospital Schleswig-Holstein, Germany.": "University Hospital Schleswig-Holstein, Germany",
  "Department of Rhythmology, University Heart Center Lübeck, University Hospital Schleswig-Holstein, Germany. Electronic address: sorin.popescu29@yahoo.ro.": "University Hospital Schleswig-Holstein, Germany",
  "Department of Rhythmology, University Heart Center Lübeck, University Hospital Schleswig-Holstein, Germany; German Center for Cardiovascular Research (DZHK), Partner Site Hamburg/Kiel/Lübeck, Lübeck, Germany. Electronic address: tilz6@hotmail.com.": "University Hospital Schleswig-Holstein, Germany",
  "Department of Rhythmology, University Heart Center Lübeck, University Hospital Schleswig-Holstein, Germany; German Center for Cardiovascular Research (DZHK), Partner Site Hamburg/Kiel/Lübeck, Lübeck, Germany; Department of Rhythmology Cardiology and Internal Medicine, Asklepios Klinik Hamburg Altona, Hamburg, Germany. Electronic address: https://twitter.com/ChristianHeeger.": "University Hospital Schleswig-Holstein, Germany",
  "Department of Sociology, Simmons College, Boston, Massachusetts, USA.": "Simmons College, USA",
  "Department of Sociology, Simmons College, Boston, Massachusetts, USA. Electronic address: valerie.leiter@simmons.edu.": "Simmons College, USA",
  "Master of Public Policy Program, Simmons College, Boston, Massachusetts, USA.": "Simmons College, USA",
  "Department of Surgery and Perioperative Care, Dell Medical School, The University of Texas, Austin, TX, 78712, USA.": "University of Texas, Austin (UT Austin), USA",
  "Department of Surgery, Clemenceau Medical Center, Dubai, UAE. Electronic address: mshahait@yahoo.com.": "Clemenceau Medical Center, UAE",
  "Department of Surgery, Sanford Ear, Nose, and Throat Clinic, University of South Dakota Sanford School of Medicine, 1310 W 22nd St., Sioux Falls, SD, 57105, USA.": "University of South Dakota Sanford School of Medicine, USA",
  "Department of Surgery, Sanford Ear, Nose, and Throat Clinic, University of South Dakota Sanford School of Medicine, 1310 W 22nd St., Sioux Falls, SD, 57105, USA. William.Spanos@SanfordHealth.org.": "University of South Dakota Sanford School of Medicine, USA",
  "Department of Surgery, Texas Tech HSC Paul Foster School of Medicine, El Paso, TX, USA.": "Texas Tech University Health Sciences Center, USA",
  "Department of Urology, Texas Tech University Health Sciences Center, Lubbock, TX, USA.": "Texas Tech University Health Sciences Center, USA",
  "Division of Gastroenterology and Hepatology, Texas Tech University Health Sciences Center, El Paso, TX, USA (Eric S. Tatro, Sherif Elhanafi, Marc J. Zuckerman).": "Texas Tech University Health Sciences Center, USA",
  "Paul L. Foster School of Medicine at Texas Tech University Health Sciences Center El Paso, TX, USA (Andrew C. Stuart).": "Texas Tech University Health Sciences Center, USA",
  "Department of Surgery, Thomas Jefferson University Hospital, 1015 Walnut Street, Curtis Building, Suite 620, Philadelphia, PA, 19107, USA.": "Thomas Jefferson University, USA",
  "Department of Surgery, Thomas Jefferson University Hospital, 1015 Walnut Street, Curtis Building, Suite 620, Philadelphia, PA, 19107, USA. Kulvir.Nandra@jefferson.edu.": "Thomas Jefferson University, USA",
  "Department of Urology, Thomas Jefferson University , Philadelphia, Pennsylvania, USA.": "Thomas Jefferson University, USA",
  "Department of Urology, Thomas Jefferson University Hospital , Philadelphia, Pennsylvania , USA.": "Thomas Jefferson University, USA",
  "Sidney Kimmel Medical College at Thomas Jefferson University, Philadelphia, PA, USA.": "Thomas Jefferson University, USA",
  "Thomas Jefferson University, Philadelphia, PA, USA.": "Thomas Jefferson University, USA",
  "Department of Surgery, University of Colorado School of Medicine, Aurora, CO, USA.": "University of Colorado, USA",
  "Department of Surgery, University of Colorado School of Medicine, Aurora, CO, USA. Electronic address: thomas.robinson@ucdenver.edu.": "University of Colorado, USA",
  "Department of Surgery, University of Colorado, Aurora, CO, USA.": "University of Colorado, USA",
  "Rocky Mountain Regional Veterans Affairs Medical Center, University of Colorado, 1700 North Wheeling St, Mail Stop 112, Aurora, CO, 80045, USA.": "University of Colorado, USA",
  "Rocky Mountain Regional Veterans Affairs Medical Center, University of Colorado, 1700 North Wheeling St, Mail Stop 112, Aurora, CO, 80045, USA. edward.jones@cuanschutz.edu.": "University of Colorado, USA",
  "Department of Urology and Division of Surgery & Interventional Science, Faculty of Medical Sciences, University College London, London, United Kingdom.": "University College London (UCL), United Kingdom",
  "Department of Urology, 'Sapienza', Rome, Italy.": "Sapienza University of Rome, Italy",
  "Department of Urology, 'Sapienza', Rome, Italy. rlombardo@me.com.": "Sapienza University of Rome, Italy",
  "Department of Urology, Sapienza University, Rome, Italy - riccardo.lombardo@uniroma1.it.": "Sapienza University of Rome, Italy",
  "Department of Urology, Sapienza University, Rome, Italy.": "Sapienza University of Rome, Italy",
  "Department of Urology, Boston University School of Medicine/Boston Medical Center, Boston, Massachusetts, USA.": "Boston University School of Medicine, USA",
  "Division of Gastroenterology, Boston Medical Center, Boston University School of Medicine, Boston, Massachusetts, USA.": "Boston University School of Medicine, USA",
  "Department of Urology, Cook County Health & Hospital Systems, Chicago, Illinois, USA.": "Cook County Health & Hospital Systems, USA",
  "Department of Urology, Haukeland University Hospital, Bergen, Norway.": "Haukeland University Hospital, Norway",
  "Haukeland University Hospital, Bergen, Norway.": "Haukeland University Hospital, Norway",
  "Department of Urology, Larkin University, Miami, FL, USA.": "Larkin University, USA",
  "Department of Urology, Maimonides Medical Center, Brooklyn, New York, USA.": "Maimonides Medical Center, USA",
  "Division of Urology, Maimonides Medical Center - Brooklyn, New York, USA.": "Maimonides Medical Center, USA",
  "Division of Urology, Maimonides Medical Center, Brooklyn, NY, USA.": "Maimonides Medical Center, USA",
  "Division of Urology, Maimonides Medical Center, Brooklyn, New York, USA.": "Maimonides Medical Center, USA",
  "Division of Urology, Maimonides Medical Center, New York, New York, USA.": "Maimonides Medical Center, USA",
  "Department of Urology, New York Medical College , Valhalla, New York, USA.": "New York Medical College, USA",
  "Department of Urology, New York Medical College, Valhalla, New York, USA.": "New York Medical College, USA",
  "Internal Medicine, New York Medical College/Landmark Medical Center, Woonsocket, USA.": "New York Medical College, USA",
  "New York Medical College/Westchester Medical Center, Valhalla, USA.": "New York Medical College, USA",
  "Department of Urology, Oregon Health & Science University, USA.": "Oregon Health & Science University (OHSU), USA",
  "Department of Urology, Oregon Health & Science University, USA. Electronic address: chouhan@ohsu.edu.": "Oregon Health & Science University (OHSU), USA",
  "Oregon Health & Science University, Portland, Oregon, USA.": "Oregon Health & Science University (OHSU), USA",
  "School of Medicine, Oregon Health & Science University, USA.": "Oregon Health & Science University (OHSU), USA",
  "Department of Urology, University Hospital Southampton, Southampton, UK.": "University Hospital Southampton, United Kingdom",
  "University Hospital Southampton, Southampton, United Kingdom.": "University Hospital Southampton, United Kingdom",
  "Department of Urology, University of Alabama at Birmingham Heersink School of Medicine, Birmingham, Alabama, USA.": "University of Alabama at Birmingham (UAB), USA",
  "The University of Alabama at Birmingham, Birmingham, Alabama, USA.": "University of Alabama at Birmingham (UAB), USA",
  "University of Alabama at Birmingham, Birmingham, Alabama, USA.": "University of Alabama at Birmingham (UAB), USA",
  "Department of Urology, University of Kansas, Kansas City, Kansas, USA.": "University of Kansas, USA",
  "Department of Vascular Surgery, University of Kansas Medical Center, Kansas City, Kansas, USA.": "University of Kansas, USA",
  "Division of Gastroenterology, Hepatology and Motility, The University of Kansas School of Medicine, Kansas City, KS, USA.": "University of Kansas, USA",
  "Department of Gastroenterology and Hepatology, University of Kansas School of Medicine, Kansas City, Kansas, USA.": "University of Kansas, USA",
  "Department of Urology, Wake Forest University School of Medicine, Winston-Salem, NC, USA.": "Wake Forest University School of Medicine, USA",
  "Section of Cardiovascular Medicine, Department of Medicine, Wake Forest University School of Medicine, Winston-Salem, North Carolina, USA. Electronic address: svallabh@wakehealth.edu.": "Wake Forest University School of Medicine, USA",
  "Wake Forest University School of Medicine, Winston-Salem, North Carolina, USA.": "Wake Forest University School of Medicine, USA",
  "Dermatology Cosmetic and Laser Center, Harvard Medical School, Massachusetts General Hospital, Boston, Massachusetts, USA.": "Harvard University, USA",
  "Dermatology Cosmetic and Laser Center, Massachusetts General Hospital, Harvard Medical School, Boston, Massachusetts, USA.": "Harvard University, USA",
  "Dermatology Laser Center, Massachusetts General Hospital, Boston, Massachusetts, USA.": "Harvard University, USA",
  "Harvard Combined Dermatology Residency Training Program, Boston, Massachusetts, USA.": "Harvard University, USA",
  "Harvard Medical School, Boston, MA, USA.": "Harvard University, USA",
  "Harvard Medical School, Boston, Massachusetts, USA.": "Harvard University, USA",
  "Harvard School of Dental Medicine, Boston, MA, USA.": "Harvard University, USA",
  "Harvard University, Cambridge, MA, United States.": "Harvard University, USA",
  "The Petrie-Flom Center for Health Law Policy, Biotechnology, and Bioethics at Harvard Law School, The Project on Precision Medicine, Artificial Intelligence, and the Law (PMAIL), Cambridge, MA, USA. igcohen@law.harvard.edu.": "Harvard University, USA",
  "Dermatology, Northeast Ohio Medical University College of Medicine, Rootstown, USA.": "Northeast Ohio Medical University (NEOMED), USA",
  "Northeast Ohio Medical University College of Medicine, Rootstown, OH, USA.": "Northeast Ohio Medical University (NEOMED), USA",
  "Northeast Ohio Medical University, Rootstown, Ohio, USA.": "Northeast Ohio Medical University (NEOMED), USA",
  "Device Events, York, Pennsylvania, USA.": "Device Events, USA",
  "Dexcom, Inc, San Diego, CA, USA.": "Dexcom, Inc., USA",
  "Digestive Endoscopy Unit, Humanitas Clinical, and Research Center - IRCCS, Milano, Italy.": "Humanitas Clinical and Research Center - IRCCS, Italy",
  "Digestive Health Institute, Swedish Medical Center, Seattle, WA, USA.": "Swedish Medical Center, USA",
  "Division Chief Orlando Health Colon and Rectal Institute, Orlando, FL, USA. Electronic address: Antonio.Caycedo@orlandohealth.com.": "Orlando Health Colon and Rectal Institute, USA",
  "Division of Bioinformatics and Biostatistics, National Center for Toxicological Research, FDA, Jefferson, AR, USA.": "US Food and Drug Administration (FDA), USA",
  "Division of Cardiac Surgery, The University of British Columbia, Vancouver, Canada.": "The University of British Columbia (UBC), Canada",
  "Division of Cardiology, Cardiac Arrhythmia Service, Kansas City Heart Rhythm Institute and Research Foundation, Kansas City, Kansas, USA.": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
  "Kansas City Heart Rhythm Institute and Research Foundation, Kansas City, Kansas, USA.": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
  "Kansas City Heart Rhythm Institute and Research Foundation, Kansas City, Missouri, USA.": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
  "Kansas City Heart Rhythm Institute and Research Foundation, Overland Park, Kansas, USA.": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
  "Kansas City Heart Rhythm Institute, Overland Park, Kansas, USA.": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
  "Kansas City Heart Rhythm Institute, Overland Park, Kansas, USA. Electronic address: dhanunjaya.lakkireddy@hcahealthcare.com.": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
  "Kansas Heart Rhythm Institute, Kansas City, KS, United States of America.": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
  "Division of Cardiology, Chandler Regional Medical Center, Chandler, AZ, USA.": "Chandler Regional Medical Center, USA",
  "Division of Cardiology, Columbia University Irving Medical Center, New York, New York, USA.": "Columbia University Irving Medical Center, USA",
  "Division of Cardiology, Columbia University Medical Center, New York, NY, USA.": "Columbia University Irving Medical Center, USA",
  "Division of Cardiology, Department of Medicine, Columbia University Medical Center/New York-Presbyterian Hospital, New York, NY, USA.": "Columbia University Irving Medical Center, USA",
  "Division of Cardiology, Department of Medicine, Oklahoma University College of Medicine, United States of America.": "Oklahoma University College of Medicine, USA",
  "Division of Cardiology, Department of Medicine, Vanderbilt University School of Medicine, United States of America.": "Vanderbilt University, USA",
  "Vanderbilt University, Nashville, Tennessee, USA.": "Vanderbilt University, USA",
  "Division of Urology, Duke Cancer Institute, Duke University Hospital, Durham, North Carolina, USA.": "Duke University, USA",
  "Vanderbilt University, Nashville, Tennessee, United States.": "Vanderbilt University, USA",
  "Vanderbilt University Medical Center, Nashville, Tennessee, USA.": "Vanderbilt University Medical Center, USA",
  "Vanderbilt University Medical Center, Nashville, TN, USA.": "Vanderbilt University Medical Center, USA",
  "Division of Cardiovascular Diseases, Mayo Clinic Arizona, Phoenix, AZ, USA.": "Mayo Clinic Arizona, USA",
  "Division of Cardiovascular Medicine, Mayo Clinic Arizona, Phoenix, AZ, USA.": "Mayo Clinic Arizona, USA",
  "Division of Cardiology, Veterans Affairs Medical Center, University of Minnesota, One Veterans Drive, Minneapolis, MN, 55417, USA.": "University of Minnesota, Minneapolis (UMN Twin Cities), USA",
  "Division of Cardiology, Veterans Affairs Medical Center, University of Minnesota, One Veterans Drive, Minneapolis, MN, 55417, USA. lixxx261@umn.edu.": "University of Minnesota, Minneapolis (UMN Twin Cities), USA",
  "Division of Gastroenterology and Hepatology, University of Minnesota Medical Center, Minneapolis, MN, USA.": "University of Minnesota, Minneapolis (UMN Twin Cities), USA",
  "Division of Gastroenterology and Hepatology, University of Minnesota, Minneapolis, MN, 55455, USA.": "University of Minnesota, Minneapolis (UMN Twin Cities), USA",
  "Division of Gastroenterology and Hepatology, University of Minnesota, Minneapolis, MN, 55455, USA. billa17@hotmail.com.": "University of Minnesota, Minneapolis (UMN Twin Cities), USA",
  "Division of Gastroenterology, Hepatology and Nutrition, University of Minnesota, Minneapolis, Minnesota, USA.": "University of Minnesota, Minneapolis (UMN Twin Cities), USA",
  "Division of Cardiovascular Diseases, Department of Medicine, University of Tennessee Health Science Center, Memphis, TN, United States of America. Electronic address: g.ephrem@gmail.com.": "University of Tennessee Health Science Center, USA",
  "Division of Gastroenterology and Hepatology, University of Tennessee Health Sciences Center, Memphis, Tennessee, USA.": "University of Tennessee Health Science Center, USA",
  "University of Tennessee Health Science Center, Memphis, Tennessee, USA.": "University of Tennessee Health Science Center, USA",
  "Division of Gastroenterology and Hepatology, University of Virginia Health Systems, Charlottesville, Virginia, USA.": "University of Virginia Health Systems, USA",
  "Division of Gastroenterology and Hepatology, West Virginia University, Morgantown, WV, 26506, USA.": "West Virginia University, USA",
  "Medicine, West Virginia University School of Medicine, Morgantown, USA.": "West Virginia University, USA",
  "Division of Gastroenterology, Montefiore Medical Center, Albert Einstein College of Medicine, Bronx, New York, USA.": "Montefiore Medical Center, Albert Einstein College of Medicine, USA",
  "Electrophysiology Section, Albert Einstein College of Medicine at Montefiore Medical Center, Bronx, NY, USA.": "Montefiore Medical Center, Albert Einstein College of Medicine, USA",
  "Division of Gastroenterology, Mount Sinai Hospital, New York, New York, USA.": "Mount Sinai Hospital, USA",
  "Mount Sinai Hospital, New York City, NY, United States of America.": "Mount Sinai Hospital, USA",
  "Division of Gynecologic Oncology, Levine Cancer Institute, Carolinas Medical Center, Charlotte, NC, USA. Electronic address: wnaumann@mac.com.": "Carolinas Medical Center, USA",
  "Division of Otolaryngology, Department of Surgery, School of Medicine, Yale University, New Haven, Connecticut, USA.": "Yale University School of Medicine, USA",
  "Division of Otolaryngology, Department of Surgery, Yale School of Medicine, New Haven, Connecticut, U.S.A, USA.": "Yale University School of Medicine, USA",
  "Division of Otolaryngology, Department of Surgery, Yale School of Medicine, New Haven, Connecticut, USA.": "Yale University School of Medicine, USA",
  "Division of Otolaryngology, Department of Surgery, Yale University School of Medicine, New Haven, CT, United States of America.": "Yale University School of Medicine, USA",
  "Division of Otolaryngology, Department of Surgery, Yale University School of Medicine, New Haven, CT, United States of America. Electronic address: andrew.salib@yale.edu.": "Yale University School of Medicine, USA",
  "Division of Otolaryngology, Yale University School of Medicine, New Haven, Connecticut, USA.": "Yale University School of Medicine, USA",
  "Division of Otolaryngology-Head and Neck Surgery, Department of Surgery, Yale University School of Medicine, New Haven, CT, USA.": "Yale University School of Medicine, USA",
  "Division of Otolaryngology, Department of Surgery, Yale University School of Medicine, New Haven, CT, United States of America; School of Medicine, Universidad Central del Caribe, Bayamon, Puerto Rico.": "Universidad Central del Caribe, Puerto Rico",
  "Division of Internal Medicine, Cornell University, Ithaca, NY, USA.": "Cornell University, USA",
  "Division of Physical Medicine and Rehabilitation, Department of Medicine, University of Alberta, Edmonton, Alberta, Canada; Central Alberta Pain and Rehabilitation Institute, Lacombe, Alberta, Canada; Vivo Cura Health, Calgary, Alberta, Canada.": "University of Alberta, Canada",
  "Division of Plastic Surgery, University of Texas MD Anderson Cancer Center, Houston, TX, USA.": "University of Texas MD Anderson Cancer Center, USA",
  "Division of Radiological Health, Center for Devices and Radiological Health, US Food and Drug Administration, 10903 New Hampshire, Ave WO66-Rm 4236, Silver Spring, MD, 20993, USA.": "US Food and Drug Administration (FDA), USA",
  "Food and Drug Administration, Center for Devices and Radiological Health, Office of Surveillance and Biometrics, Division of Postmarket Surveillance, Rockville, Maryland, USA. robert.fischer@fda.hhs.gov": "US Food and Drug Administration (FDA), USA",
  "Food and Drug Administration, Rockville, Maryland, USA.": "US Food and Drug Administration (FDA), USA",
  "Food and Drug Administration, Silver Spring, Maryland, USA.": "US Food and Drug Administration (FDA), USA",
  "Office of Biostatistics and Epidemiology, Center for Biologics Evaluation and Research, US Food and Drug Administration, HFM-222, 1401 Rockville Pike, Rockville, MD 20852, USA. Electronic address: jane.woo@fda.hhs.gov.": "US Food and Drug Administration (FDA), USA",
  "Office of In Vitro Devices and Radiological Health, Center for Devices and Radiological Health, US Food and Drug Administration, 10903 New Hampshire, Ave WO66-Rm 4236, Silver Spring, MD, 20993, USA.": "US Food and Drug Administration (FDA), USA",
  "Office of Product Evaluation and Quality at the Center for Devices and Radiological Health, US Food and Drug Administration (FDA), Silver Spring, MD, USA.": "US Food and Drug Administration (FDA), USA",
  "Office of Research, National Center for Toxicological Research, US Food and Drug Administration, Jefferson, AR, 72079, USA.": "US Food and Drug Administration (FDA), USA",
  "Office of Science and Engineering Laboratories, Center for Devices and Radiological Health, US Food and Drug Administration, 10903 New Hampshire Avenue, Silver Spring, MD, 20993, USA.": "US Food and Drug Administration (FDA), USA",
  "Office of Science and Engineering Laboratories, Center for Devices and Radiological Health, US Food and Drug Administration, 10903 New Hampshire Avenue, Silver Spring, MD, 20993, USA. Electronic address: rosalie.elespuru@gmail.com.": "US Food and Drug Administration (FDA), USA",
  "Office of the Center Director, Center for Devices and Radiological Health, United States Food and Drug Administration, Silver Spring, Maryland, USA. Hilda.Scharen@fda.hhs.gov.": "US Food and Drug Administration (FDA), USA",
  "Winchester Engineering and Analytical Center, US Food and Drug Administration, Winchester, MA, USA. Brian.Baker@fda.hhs.gov.": "US Food and Drug Administration (FDA), USA",
  "Winchester Engineering and Analytical Center, US Food and Drug Administration, Winchester, MA, USA. Gerard.Desany@fda.hhs.gov.": "US Food and Drug Administration (FDA), USA",
  "Division of Respirology, Department of Medicine, University Health Network, University of Toronto, Toronto, ON, Canada.": "University Health Network, University of Toronto, Canada",
  "Division of Thoracic Surgery, Toronto General Hospital, University Health Network, University of Toronto, Toronto, ON, Canada.": "University Health Network, University of Toronto, Canada",
  "Division of Vascular and Interventional Radiology, Joint Department of Medical Imaging, University Health Networkand Sinai Health System, Toronto, ON, CA, USA.": "University Health Network, University of Toronto, Canada",
  "Division of Gastroenterology and Hepatology, Stony Brook Medicine, Stony Brook, New York, USA.": "Stony Brook University, USA",
  "Division of Vascular Surgery, Stony Brook University Medical Center, Stony Brook, NY, USA rafael.malgor@stonybrook.edu.": "Stony Brook University, USA",
  "Division of Vascular Surgery, Stony Brook University Medical Center, Stony Brook, NY, USA.": "Stony Brook University, USA",
  "Stony Brook Renaissance School of Medicine, Stony Brook, NY, USA.": "Stony Brook University, USA",
  "Stony Brook University, Stony Brook, NY, USA.": "Stony Brook University, USA",
  "Divisions of Cardiology and Hematology & Thromboembolism, Department of Medicine, McMaster University, Hamilton, Ontario, Canada.": "McMaster University, Canada",
  "E-Da Cancer Hospital, Kaohsiung, Taiwan.": "E-Da Cancer Hospital, Taiwan",
  "ETHICON Inc, Raritan, New Jersey, USA.": "ETHICON Inc, USA",
  "Eisenhower Army Medical Center, Fort Gordon, GA, USA. Electronic address: julian.l.gendreau.mil@mail.mil.": "Eisenhower Army Medical Center, USA",
  "Graduate Medical Education, Eisenhower Army Medical Center, Augusta, USA.": "Eisenhower Army Medical Center, USA",
  "Esophageal Institute of Atlanta , Atlanta, Georgia, USA.": "Esophageal Institute of Atlanta, USA",
  "Esophageal Institute of Atlanta, Atlanta, GA, USA.": "Esophageal Institute of Atlanta, USA",
  "Esophageal and Lung Institute, Allegheny Health Network, Pittsburgh, PA, USA.": "Esophageal and Lung Institute, Allegheny Health Network, USA",
  "Eu2P European Programme in Pharmacovigilance and Pharmacoepidemiology, University of Bordeaux Segalen, Bordeaux, France.": "University of Bordeaux, France",
  "Facial Plastic Surgery Associates, Houston, Texas, USA.": "Facial Plastic Surgery Associates, USA",
  "Faculty of Medicine, Ain Shams University, Cairo, Egypt.": "Ain Shams University, Egypt",
  "Faculty of Medicine, Bydgoszcz University of Science and Technology, 85-796 Bydgoszcz, Poland; Department of Cardiac Surgery, Regional Specialist Hospital, 86-300 Grudziadz, Poland.": "Bydgoszcz University of Science and Technology, Poland",
  "Faculty of Medicine, Hashemite University, Zarqa, Jordan.": "Hashemite University, Jordan",
  "Faculty of Medicine, Jordan University of Science and Technology, Irbid, Jordan.": "Jordan University of Science and Technology, Jordan",
  "Faculty of Medicine, Mutah University, Al-Karak, Jordan.": "Mutah University, Jordan",
  "Faculty of Medicine, Mutah University, Al-Karak, USA.": "Mutah University, Jordan",
  "Faculty of Pharmacy, University of Sarajevo, Sarajevo, Bosnia and Herzegovina.": "University of Sarajevo, Bosnia and Herzegovina",
  "Farm a Flex company, Hollis, New Hampshire, USA.": "Farm a Flex, USA",
  "Federal University of Bahia, Salvador, Brazil.": "Federal University of Bahia, Brazil",
  "First Coast Cardiovascular Institute, Jacksonville, FL, United States of America.": "First Coast Cardiovascular Institute, USA",
  "First Coast Cardiovascular Institute, Jacksonville, FL, United States of America; Minneapolis Heart Institute, Minneapolis, MN, United States of America.": "First Coast Cardiovascular Institute, USA",
  "Frank H. Netter MD School of Medicine at Quinnipiac University, North Haven, Connecticut, USA.": "Frank H. Netter MD School of Medicine at Quinnipiac University, USA",
  "Division of Gastroenterology and Hepatology, Saint Louis University School of Medicine, St. Louis, MO, USA.": "Saint Louis University (SLU), USA",
  "Division of Gastroenterology and Hepatology, St. Louis University, St. Louis, MO, 63110, USA.": "Saint Louis University (SLU), USA",
  "From the Department of Endodontics, Center for Advanced Dental Education, Saint Louis University, Saint Louis, Missouri, USA.": "Saint Louis University (SLU), USA",
  "Saint Louis University, St Louis, Michigan, USA.": "Saint Louis University (SLU), USA",
  "Saint Louis University, St Louis, Missouri, USA.": "Saint Louis University (SLU), USA",
  "Galderma Aesthetics, Medical Affairs, Fort Worth, TX, USA.": "Galderma Aesthetics, USA",
  "Galderma Aesthetics, Medical Affairs, Uppsala, Sweden.": "Galderma Aesthetics, Sweden",
  "Gastroenterology Department, São João Universitary Hospital Center, Porto, Portugal.": "São João Universitary Hospital Center, Portugal",
  "Gastroenterology Unit, University Ces, Medellin, Colombia.": "University CES, Colombia",
  "Gastroenterology and Hepatology at Dartmouth-Hitchcock, Lebanon, NH, USA.": "Dartmouth-Hitchcock Medical Center, USA",
  "Gastroenterology, Center for Advanced Therapeutic Endoscopy, Denver, CO, USA.": "Center for Advanced Therapeutic Endoscopy, USA",
  "Gastroenterology, Hepatology and Nutrition, The Ohio State University Wexner Medical Center, Columbus, Ohio, USA.": "The Ohio State University Wexner Medical Center, USA",
  "Gastroenterology, Lisie Institute of Gastroenterology, Lisie Hospital, Kochi, Ernakulam, India.": "Lisie Hospital, India",
  "Gold Skin Care Center, Nashville, Tennessee, USA.": "Gold Skin Care Center, USA",
  "Great North Children's Hospital, Royal Victoria Infirmary, Newcastle upon Tyne, UK.": "Great North Children's Hospital, UK",
  "Greater Houston Neurosurgery Center, The Woodlands, TX, United States.": "Greater Houston Neurosurgery Center, USA",
  "Harokopio University in Athens, Athens, Greece.": "Harokopio University, Greece",
  "Harrington Heart and Vascular Institute, University Hospitals, Cleveland, OH, United States of America.": "University Hospitals, USA",
  "Hasheminejad Kidney Center (HKC), Hospital Management Research Center (HMRC), Iran University of Medical Sciences (IUMS),Tehran, Iran. Electronic address: pshadpour@gmail.com.": "Iran University of Medical Sciences (IUMS), Iran",
  "Hasso Plattner Institute, University of Potsdam, Potsdam, Germany.": "University of Potsdam, Germany",
  "Head and Neck Institute, The Cleveland Clinic, Cleveland, OH, USA.": "The Cleveland Clinic, USA",
  "Head and Neck Institute, The Cleveland Clinic, Cleveland, OH, USA. Electronic address: brauerp2@ccf.org.": "The Cleveland Clinic, USA",
  "Head and Neck Institute, The Cleveland Clinic, Cleveland, OH, USA. Electronic address: brauerp@ccf.org.": "The Cleveland Clinic, USA",
  "Head and Neck Institute, The Cleveland Clinic, Cleveland, Ohio, USA.": "The Cleveland Clinic, USA",
  "Department of Gastroenterology, Hepatology & Nutrition, Cleveland Clinic, Cleveland, Ohio, USA.": "Cleveland Clinic, USA",
  "Department of Head and Neck Surgery & Communication Sciences Duke University School of Medicine Durham North Carolina USA.": "Duke University, USA",
  "Health Quality Ontario, Ontario, Canada.": "Health Quality Ontario, Canada",
  "Health Watch USA , Solon, OH, USA.": "Health Watch USA, USA",
  "Health Watch USA , Somerset, KY, USA.": "Health Watch USA, USA",
  "Health Watch USA, Solon, Ohio, USA.": "Health Watch USA, USA",
  "Department of Head and Neck Surgery David Geffen School of Medicine at UCLA Los Angeles California USA.": "University of California, Los Angeles (UCLA), USA",
  "Department of Head and Neck Surgery, David Geffen School of Medicine at UCLA, Los Angeles, California, USA.": "University of California, Los Angeles (UCLA), USA",
  "Health Watch USA, Somerset, Ohio, USA.": "Health Watch USA, USA",
  "Heart Center Bremen, Electrophysiology Bremen, Bremen, Germany.": "Heart Center Bremen, Germany",
  "Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA.": "Minneapolis Heart Institute Foundation, USA",
  "Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA. Electronic address: rhauser747@gmail.com.": "Minneapolis Heart Institute Foundation, USA",
  "Joseph F. Novogratz Family Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA.": "Minneapolis Heart Institute Foundation, USA",
  "Joseph F. Novogratz Family Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA. Electronic address: rhauser747@gmail.com.": "Minneapolis Heart Institute Foundation, USA",
  "Minneapolis Heart Institute Foundation, 920 East 28th Street, Minneapolis, MN, 55407, USA.": "Minneapolis Heart Institute Foundation, USA",
  "Minneapolis Heart Institute Foundation, 920 East 28th Street, Minneapolis, MN, 55407, USA. rhauser747@gmail.com.": "Minneapolis Heart Institute Foundation, USA",
  "Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA.": "Minneapolis Heart Institute Foundation, USA",
  "Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA. Electronic address: rhauser747@gmail.com.": "Minneapolis Heart Institute Foundation, USA",
  "Minneapolis Heart Institute Foundation, Minnesota, USA.": "Minneapolis Heart Institute Foundation, USA",
  "The Joseph F. Novogratz Family Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA.": "Minneapolis Heart Institute Foundation, USA",
  "The Joseph F. Novogratz Family Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA. Electronic address: rhauser747@gmail.com.": "Minneapolis Heart Institute Foundation, USA",
  "Henry Ford Health System, Detroit, Michigan, USA.": "Henry Ford Health System, USA",
  "Indiana University Medical Center, Indianapolis, USA.": "Indiana University Medical Center, USA",
  "Instem, Inc., Columbus, OH, 43217, USA.": "Instem, Inc., USA",
  "Institute for Research on Population and Social Policies, Rome, Italy.": "Institute for Research on Population and Social Policies, Italy",
  "Institute of Biomedical Engineering (IEB-UFSC), Federal University of Santa Catarina, Florianópolis, Brazil.": "Federal University of Santa Catarina (UFSC), Brazil",
  "Institute of Cardiovascular and Medical Sciences, University of Glasgow, Glasgow, UK john.petrie@glasgow.ac.uk.": "University of Glasgow, UK",
  "Institute of Cardiovascular and Medical Sciences, University of Glasgow, Glasgow, UK.": "University of Glasgow, UK",
  "Institute of Epidemiology and Medical Biometry, Central Institute of Biomedical Engineering (ZIBMT), University of Ulm, Ulm, Germany.": "University of Ulm, Germany",
  "Institute of Epidemiology and Medical Biometry, ZIBMT, University of Ulm, Ulm, Germany.": "University of Ulm, Germany",
  "Internal Medicine, Ascension Saint Joseph Hospital, Chicago, USA.": "Ascension Saint Joseph Hospital, USA",
  "Internal Medicine, Beaumont Hospital, Detroit, USA.": "Beaumont Hospital, USA",
  "Internal Medicine, Knapp Medical Center, University of Texas Rio Grand Valley, Weslaco, USA.": "Knapp Medical Center, University of Texas Rio Grande Valley, USA",
  "Internal Medicine, Knapp Medical Center, University of Texas Rio Grande Valley, Weslaco, USA.": "Knapp Medical Center, University of Texas Rio Grande Valley, USA",
  "Internal Medicine, Saint Vincent Hospital, Worcester, MA USA.": "Saint Vincent Hospital, USA",
  "International Diabetes Center and HealthPartners Institute, Minneapolis, MN, USA.": "International Diabetes Center, USA",
  "International Diabetes Center at Park Nicollet, Minneapolis, MN, USA.": "International Diabetes Center, USA",
  "Istituto Superiore di Sanità, Roma, Italy.": "Istituto Superiore di Sanità, Italy",
  "Joint Department of Medical Imaging, University Health Network and Sinai Health System, Toronto, ON, Canada.": "University Health Network and Sinai Health System, Canada",
  "Joint Graduate School of Tokyo Women's Medical University and Waseda University, Cooperative Major in Advanced Biomedical Sciences, Graduate School of Advanced Science and Engineering, Waseda University, Tokyo, Japan.": "Waseda University, Japan",
  "Joint Graduate School of Tokyo Women's Medical University and Waseda University, Cooperative Major in Advanced Biomedical Sciences, Graduate School of Advanced Science and Engineering, Waseda University, Tokyo, Japan. iwasaki@waseda.jp.": "Waseda University, Japan",
  "Julius Global Health, University Medical Center Utrecht, Utrecht, Netherlands.": "University Medical Center Utrecht, Netherlands",
  "Kaiser Permanente Orange County, Irvine, CA, USA.": "Kaiser Permanente, USA",
  "Kaiser Permanente, Anaheim Hills, California, USA.": "Kaiser Permanente, USA",
  "Keck School of Medicine of USC, Los Angeles, California, USA.": "University of Southern California (USC), USA",
  "Keck School of Medicine of the University of Southern California Los Angeles California USA.": "University of Southern California (USC), USA",
  "Keck School of Medicine of the University of Southern California, Los Angeles, CA, USA.": "University of Southern California (USC), USA",
  "Keck School of Medicine of the University of Southern California, Los Angeles, California, USA.": "University of Southern California (USC), USA",
  "Keele Cardiovascular Research Group, Centre for Prognosis Research, Institute for Primary Care and Health Sciences, Keele University, Stoke-on-Trent, UK.": "Keele University, UK",
  "Kinexum, Harpers Ferry, WV, USA.": "Kinexum, USA",
  "Krouwer Consulting, Sherborn, MA, USA.": "Krouwer Consulting, USA",
  "La Paz University Hospital, Universidad Autónoma de Madrid, Idipaz, Madrid, Spain. Electronic address: https://twitter.com/joselmerino.": "La Paz University Hospital, Universidad Autónoma de Madrid, Spain",
  "Laboratory for Noninvasive, Brain-Machine Interface Systems, Department of Electrical and Computer Engineering, University of Houston, Houston, TX, USA.": "University of Houston, USA",
  "Lake Erie College of Osteopathic Medicine, Erie, Pennsylvania, USA.": "Lake Erie College of Osteopathic Medicine, USA",
  "Lake Erie College of Osteopathic Medicine, Erie, Pennsylvania, USA. Electronic address: yusuf2011@gmail.com.": "Lake Erie College of Osteopathic Medicine, USA",
  "Laparoscopic Institute for Gynecology and Oncology, Portola Valley, California, USA.": "Laparoscopic Institute for Gynecology and Oncology, USA",
  "Lawrence F Muscarella, LFM Healthcare Solutions, LLC, Montgomeryville, PA 18936, United States.": "LFM Healthcare Solutions, LLC, USA",
  "Levin, Papantonio, Rafferty, Proctor, Buchanan, O'Brien, Barr and Mougey, P.A., 316 South Baylen Street, Pensacola, FL, 32502, USA. rwoods@levinlaw.com.": "Levin, Papantonio, Rafferty, Proctor, Buchanan, O'Brien, Barr and Mougey, P.A., USA",
  "Lewis Katz School of Medicine at Temple University, Philadelphia, Pennsylvania, USA.": "Temple University, USA",
  "LifeScan, Milpitas, California, USA.": "LifeScan, USA",
  "Linkou Chang Gung Memorial Hospital, Taoyuan, Taiwan.": "Chang Gung Memorial Hospital, Taiwan",
  "Loma Linda University Medical Center, Loma Linda, California, USA.": "Loma Linda University, USA",
  "Loma Linda University, Los Angeles, CA, United States of America.": "Loma Linda University, USA",
  "Loughborough University, Leicestershire, UK.": "Loughborough University, UK",
  "Louis Stokes Cleveland VA Medical Center, Cleveland, Ohio, USA.": "Louis Stokes Cleveland VA Medical Center, USA",
  "Madurai Medical College and Hospital, Madurai, Tamil Nadu, India.": "Madurai Medical College and Hospital, India",
  "Magee-Womens Hospital University of Pittsburgh Medical Center, Magee Womens Research Institute, Pittsburgh, PA, USA.": "University of Pittsburgh Medical Center (UPMC), USA",
  "University of Pittsburgh Medical Center Mercy, Pittsburgh, Pennsylvania, USA.": "University of Pittsburgh Medical Center (UPMC), USA",
  "University of Pittsburgh Medical Center, Division of Gastroenterology, 200 Lothrop St., Pittsburgh, PA 15213, United States. Electronic address: bielefeldtk@upmc.edu.": "University of Pittsburgh Medical Center (UPMC), USA",
  "University of Pittsburgh Medical Center, Pittsburgh, Pennsylvania, USA.": "University of Pittsburgh Medical Center (UPMC), USA",
  "Main Line Center for Laser Surgery, Ardmore, Pennsylvania, USA.": "Main Line Center for Laser Surgery, USA",
  "Manchester Royal Infirmary, Manchester, United Kingdom.": "Manchester Royal Infirmary, UK",
  "Manhattan Eye, Ear and Throat Hospital, New York, New York, USA.": "Manhattan Eye, Ear and Throat Hospital, USA",
  "Margoshes-Miller Consulting, LLC, Liberty, OH, United States.": "Margoshes-Miller Consulting, LLC, USA",
  "Marundeeshwara Oral Pathology Services and Analytics, Chennai, Tamil Nadu, India.": "Marundeeshwara Oral Pathology Services and Analytics, India",
  "Mayo University Hospital, Mayo, Ireland. Electronic address: Talalalmas.almas@gmail.com.": "Mayo University Hospital, Ireland",
  "MedSense Ltd, High Wycombe, United Kingdom.": "MedSense Ltd, UK",
  "MedStar Health National Center for Human Factors in Healthcare, Washington, DC, USA.": "MedStar Health, USA",
  "Medical College of Georgia at Augusta University, Augusta, GA, United States of America. Electronic address: alchen@augusta.edu.": "Medical College of Georgia at Augusta University, USA",
  "Medical Device Epidemiology, Johnson and Johnson Medical Devices, New Brunswick, New Jersey, USA.": "Johnson and Johnson Medical Devices, USA",
  "Medical Engineering, Afeka College of Engineering, Tel Aviv, Israel.": "Afeka College of Engineering, Israel",
  "Medical Office, Click Therapeutics, Inc., New York City, USA.": "Click Therapeutics, Inc., USA",
  "Medicine, Dwight D. Eisenhower Army Medical Center, Augusta, USA.": "Dwight D. Eisenhower Army Medical Center, USA",
  "Medicine, National Ribat University, Khartoum, SDN.": "National Ribat University, Sudan",
  "University of National Ribat, Khartoum, Sudan.": "National Ribat University, Sudan",
  "Medicine, Walter Reed National Military Medical Center, Bethesda, USA.": "Walter Reed National Military Medical Center, USA",
  "Medtronic PSR, Minneapolis, Minnesota, USA.": "Medtronic, USA",
  "Mercy Angiography, Mercy Hospital, Auckland, New Zealand.": "Mercy Hospital, New Zealand",
  "Meridian HealthComms, Plumley, United Kingdom.": "Meridian HealthComms, United Kingdom",
  "Michigan Ear Institute, 30055 Northwestern Hwy #101, Farmington Hills, MI, USA.": "Michigan Ear Institute, USA",
  "Michigan Technological University, Houghton, MI, USA.": "Michigan Technological University, USA",
  "Midwest Heart and Vascular Specialists, Overland Park, Kansas, USA.": "Midwest Heart and Vascular Specialists, USA",
  "Miller Scientific, Johnson City, TN, United States. Electronic address: larry@millerscientific.com.": "Miller Scientific, USA",
  "Miller Scientific, Johnson City, Tennessee, USA.": "Miller Scientific, USA",
  "Ministry of Health, Rome, Italy.": "Ministry of Health, Italy",
  "Minneapolis Heart Institute and Minneapolis Heart Institute Foundation, Abbott Northwestern Hospital, Minneapolis, Minnesota, USA.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute and Minneapolis Heart Institute Foundation, Abbott Northwestern Hospital, Minneapolis, Minnesota, USA. Email: esbrilakis@gmail.com.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, USA.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, USA. Electronic address: esbrilakis@gmail.com.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, USA. Electronic address: santiagogarcia@me.com.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, United States of America.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, United States of America. Electronic address: esbrilakis@gmail.com.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, Minnesota, USA.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Minneapolis, MN, USA.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Minneapolis, MN, United States of America.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Minneapolis, MN, United States of America. Electronic address: emmanouil.brilakis@allina.com.": "Minneapolis Heart Institute, USA",
  "Minneapolis Heart Institute, Minneapolis, Minnesota, USA.": "Minneapolis Heart Institute, USA",
  "Minnesota Gastroenterology , Plymouth, Minnesota, USA.": "Minnesota Gastroenterology, USA",
  "Nanfang Hospital, Southern Medical University, Guangzhou, China.": "Southern Medical University, China",
  "Nassif MD Plastic Surgery, Beverly Hills, California, USA.": "Nassif MD Plastic Surgery, USA",
  "National Clinical Research Center for Ocular Diseases, Eye Hospital, Wenzhou Medical University, Wenzhou, 325027, China.": "Wenzhou Medical University, China",
  "National Clinical Research Center for Ocular Diseases, Eye Hospital, Wenzhou Medical University, Wenzhou, 325027, China. qinxiangzheng@wmu.edu.cn.": "Wenzhou Medical University, China",
  "National Clinical Research Center for Ocular Diseases, Eye Hospital, Wenzhou Medical University, Wenzhou, 325027, China. yuepingren@wmu.edu.cn.": "Wenzhou Medical University, China",
  "National Clinical Research Center for Ocular Diseases, Eye Hospital, Wenzhou Medical University, Wenzhou, China.": "Wenzhou Medical University, China",
  "National Institute of Allergy and Infectious Diseases, Bethesda, Maryland, USA.": "National Institute of Allergy and Infectious Diseases (NIAID), USA",
  "National and Kapodistrian University of Athens, Athens, Greece.": "National and Kapodistrian University of Athens, Greece",
  "Second Department of Urology, National and Kapodistrian University of Athens, Sismanogleio General Hospital, Athens, Greece.": "National and Kapodistrian University of Athens, Greece",
  "Neurological Service, KK Women's and Children's Hospital, Singapore.": "KK Women's and Children's Hospital, Singapore",
  "Neurological Surgery, Mercer University School of Medicine, Macon, USA.": "Mercer University, USA",
  "Neurological Surgery, Mercer University School of Medicine, Savannah, USA.": "Mercer University, USA",
  "School of Medicine, Mercer University School of Medicine, Macon, GA, USA.": "Mercer University, USA",
  "Neurological Surgery, New York University Grossman School of Medicine, New York, USA.": "New York University (NYU), USA",
  "Neurological Surgery, New York University School of Medicine, New York, USA.": "New York University (NYU), USA",
  "New York University School of Medicine, New York City, New York, USA.": "New York University (NYU), USA",
  "Neuroscience Specialists, Oklahoma City, OK, United States.": "Neuroscience Specialists, USA",
  "New Jersey Medical School, Newark, New Jersey, USA.": "New Jersey Medical School, USA",
  "New York-Presbyterian Hospital/Columbia University Irving Medical Center, New York, New York, USA.": "New York-Presbyterian Hospital, USA",
  "New York-Presbyterian/Weill Cornell Medical Center, New York City, New York, USA.": "New York-Presbyterian Hospital, USA",
  "Newark Beth Israel Medical Center, Newark, New Jersey, USA.": "Newark Beth Israel Medical Center, USA",
  "Normand Higham, Manchester, New Hampshire, USA.": "Normand Higham, USA",
  "North Carolina State University, North Carolina, USA.": "North Carolina State University, USA",
  "North Shore-Long Island Jewish Health System, New Hyde Park, New York, USA.": "Northwell Health, USA",
  "Northwell Health Eye Institute, Great Neck, New York, USA.": "Northwell Health, USA",
  "Northwestern Memorial Hospital, Chicago, Illinois, USA.": "Northwestern Memorial Hospital, USA",
  "Nova Southeastern College of Osteopathic Medicine, 3200 S University Dr, Davie, FL, USA.": "Nova Southeastern University, USA",
  "Nova Southeastern University, Fort Lauderdale, Florida, USA.": "Nova Southeastern University, USA",
  "Oakland University William Beaumont School of Medicine, Rochester, Michigan, USA.": "Oakland University, USA",
  "Olive View-UCLA Medical Center, Los Angeles, California, USA.": "Olive View-UCLA Medical Center, USA",
  "Ordensklinikum Linz Elisabethinen, Linz, Austria. Electronic address: https://twitter.com/purerfellner.": "Ordensklinikum Linz Elisabethinen, Austria",
  "Orlando Regional Medical Center, Orlando, Florida, USA.": "Orlando Regional Medical Center, USA",
  "Ortho-McNeil Janssen Scientific Affairs, Raritan, New Jersey, USA.": "Ortho-McNeil Janssen Scientific Affairs, USA",
  "Orthopaedic Associates of Manhasset, P.C., General Orthopedics, Great Neck, NY 11021 USA.": "Orthopaedic Associates of Manhasset, USA",
  "Orthopaedic and Trauma Surgery, Hospital Clinico San Carlos, Madrid, 28040 Spain.": "Hospital Clinico San Carlos, Spain",
  "Orthopedic Surgery, Hospital for Special Surgery, New York, NY, USA kazariang@hss.edu.": "Hospital for Special Surgery (HSS), USA",
  "Orthopedic Surgery, Hospital for Special Surgery, New York, NY, USA.": "Hospital for Special Surgery (HSS), USA",
  "Otolaryngology, HEARS, LLC, Akron, USA.": "HEARS, LLC, USA",
  "Otolaryngology, Northeast Ohio Medical University, Rootstown, USA.": "Northeast Ohio Medical University, USA",
  "b College of Medicine, Northeast Ohio Medical University , Cleveland , OH , USA.": "Northeast Ohio Medical University, USA",
  "Pacira BioSciences, Inc., Parsippany, NJ, USA.": "Pacira BioSciences, Inc., USA",
  "Pain Labs, New Albany, Ohio, USA.": "Pain Labs, USA",
  "Pat Garrett Consulting, Silver Spring, MD, USA.": "Pat Garrett Consulting, USA",
  "Peach-state Advanced Cardiac and Endovascular Center, Newnan, Georgia.": "Peach-state Advanced Cardiac and Endovascular Center, USA",
  "Penn State Milton S. Hershey Medical Center, Hershey, Pennsylvania, USA.": "Penn State Milton S. Hershey Medical Center, USA",
  "Penn State Milton S. Hershey Medical Center, Hershey, Pennsylvania, USA. Email: alee10@pennstatehealth.psu.edu.": "Penn State Milton S. Hershey Medical Center, USA",
  "Pennsylvania Patient Safety Authority, Philadelphia, Pennsylvania, USA.": "Pennsylvania Patient Safety Authority, USA",
  "Perdana University-Royal College of Surgeons in Ireland, Kuala Lumpur, Malaysia.": "Perdana University-Royal College of Surgeons in Ireland, Malaysia",
  "Peter Munk Cardiac Centre, Toronto General Hospital, University Health Network, Toronto, Canada.": "University Health Network, Canada",
  "Pharm3r LLC, New York, NY, USA.": "Pharm3r LLC, USA",
  "Piedmont Reproductive Endocrinology Group, Greenville, South Carolina, USA. Electronic address: j.nichols@yahoo.com.": "Piedmont Reproductive Endocrinology Group, USA",
  "Population Health Sciences, Institute of Epidemiology and Health Care, University College London, London, UK.": "University College London (UCL), UK",
  "Porter Adventist Hospital, Denver, Colorado, USA.": "Porter Adventist Hospital, USA",
  "Premier Image Cosmetic and Laser Surgery, Atlanta, Georgia, USA.": "Premier Image Cosmetic and Laser Surgery, USA",
  "Private Practice, Campbell, California, USA.": "Private Practice, USA",
  "Private Practice, Santa Monica, California, USA.": "Private Practice, USA",
  "Private Practice, Westlake Village, California, USA.": "Private Practice, USA",
  "Procter & Gamble, Mason, Ohio, USA.": "Procter & Gamble, USA",
  "Pufeisheng Pharmaceutical Technology Co, Ltd, Nanjing, China.": "Pufeisheng Pharmaceutical Technology Co, Ltd, China",
  "Queen's University, Kingston, ON, Canada.": "Queen's University, Canada",
  "Rapid Precision Testing Laboratory, Cordova, Tennessee, USA.": "Rapid Precision Testing Laboratory, USA",
  "Research Institute Verlab for Biomedical Engineering, Medical Devices and Artificial Intelligence, Sarajevo, Bosnia and Herzegovina.": "Research Institute Verlab for Biomedical Engineering, Medical Devices and Artificial Intelligence, Bosnia and Herzegovina",
  "Respiratory Department, Hospital Ramón y Cajal and Medicine Department, Universidad de Alcalá (IRYCIS), Madrid, Spain.": "Universidad de Alcalá, Spain",
  "Rheumatology Associates of Long Island, Melville, New York, USA.": "Rheumatology Associates of Long Island, USA",
  "Rhode Island Hospital, Providence, Rhode Island, USA.": "Rhode Island Hospital, USA",
  "Rice University, Houston, Texas, USA.": "Rice University, USA",
  "Rivierenland Hospital, Tiel/CASA Clinics, Nijmegen, The Netherlands.": "Rivierenland Hospital, Netherlands",
  "Robert Packer Hospital and The Geisinger Commonwealth School of Medicine, Scranton, PA, United States of America.": "Geisinger Commonwealth School of Medicine, USA",
  "Robert Packer Hospital and The Geisinger Commonwealth School of Medicine, Scranton, PA, United States of America. Electronic address: ekaluski@gmail.com.": "Geisinger Commonwealth School of Medicine, USA",
  "Rocky Vista University, Ivins, USA.": "Rocky Vista University, USA",
  "Rocky Vista University, Ivins, Utah, USA.": "Rocky Vista University, USA",
  "Royal College of Surgeons in Ireland, Dublin, Ireland.": "Royal College of Surgeons in Ireland, Ireland",
  "Royal Devon & Exeter Hospital, Exeter, Devon, United Kingdom.": "Royal Devon & Exeter Hospital, UK",
  "Saint Francis Medical Group, Columbus, Georgia, USA.": "Saint Francis Medical Group, USA",
  "Saint Luke's East Hospital, Lee's Summit, Missouri, USA.": "Saint Luke's East Hospital, USA",
  "Sanford Health, Fargo, ND, USA.": "Sanford Health, USA",
  "Sant’Andrea Hospital, Rome, Italy.": "Sant’Andrea Hospital, Italy",
  "Sarasota Memorial Hospital, 1921 Waldemere Street, Suite 504, Sarasota, FL, 34239, USA. drmattklima@gmail.com.": "Sarasota Memorial Hospital, USA",
  "Sarasota Memorial Hospital, Sarasota, FL, USA.": "Sarasota Memorial Hospital, USA",
  "School of Engineering, Newcastle University, Newcastle upon Tyne, NE1 7RU, UK.": "Newcastle University, UK",
  "School of Medical Education, Newcastle University, Newcastle upon Tyne, NE1 7RU, UK. J.Filan@nhs.net.": "Newcastle University, UK",
  "The School of Dental Sciences, Framlington Place, Newcastle upon Tyne, United Kingdom.": "Newcastle University, UK",
  "School of Medicine, University of Jordan, Amman, Jordan.": "University of Jordan, Jordan",
  "School of Medicine, University of Manchester, Manchester, United Kingdom.": "University of Manchester, UK",
  "TMD Clinic, Dental School, Higher Cambridge Street, Manchester, England.": "University of Manchester, UK",
  "University of Manchester, Manchester, United Kingdom": "University of Manchester, UK",
  "School of Public Health, University of Haifa, Haifa, Israel.": "University of Haifa, Israel",
  "School of Public Health, University of Haifa, Haifa, Israel. Electronic address: Meital43.mm@gmail.com.": "University of Haifa, Israel",
  "University of Haifa, Haifa, Israel.": "University of Haifa, Israel",
  "Science & Co, Düsseldorf, Germany.": "Science & Co, Germany",
  "Science & Co, Kaarst, Germany.": "Science & Co, Germany",
  "Seoul National University Hospital, Seoul, South Korea.": "Seoul National University Hospital, South Korea",
  "Seth GS Medical College and KEM Hospital, Mumbai, India.": "Seth GS Medical College and KEM Hospital, India",
  "Shandong Provincial Hospital Affiliated to Shandong First Medical University, Jinan, 271016, China.": "Shandong Provincial Hospital Affiliated to Shandong First Medical University, China",
  "Shanghai Center for Adverse Drug and Medical Device Reaction Monitoring, Shanghai, China.": "Shanghai Center for Adverse Drug and Medical Device Reaction Monitoring, China",
  "Shanghai Medical Device and Cosmetics Evaluation and Verification Center, Shanghai, China.": "Shanghai Medical Device and Cosmetics Evaluation and Verification Center, China",
  "Sismanogleio General Hospital, Athens, Greece.": "Sismanogleio General Hospital, Greece",
  "Skin Laser & Surgery Specialists of NY and NJ, Hackensack, New Jersey, USA.": "Skin Laser & Surgery Specialists of NY and NJ, USA",
  "Skinperium Clinic, Luxembourg, Luxembourg.": "Skinperium Clinic, Luxembourg",
  "Southmead Hospital, Bristol, United Kingdom.": "Southmead Hospital, UK",
  "St Bernards Health Care, Jonesboro, AR, United States of America.": "St. Bernards Healthcare, USA",
  "St. Bernards Medical Center, Jonesboro, Arkansas, USA.": "St. Bernards Healthcare, USA",
  "St Luke's Mid America Heart Institute, Kansas City, MO, United States of America.": "St. Luke's Mid America Heart Institute, USA",
  "St. Antonius Hospital, Utrecht/Nieuwegein, The Netherlands.": "St. Antonius Hospital, Netherlands",
  "St. Georges University School of Medicine, True Blue, Grenada, WI, USA.": "St. George's University, Grenada",
  "Structural Heart Disease Program, Mid-Atlantic Permanente Medical Group, McLean, VA, USA. Electronic address: Benjamin.z.galper@kp.org.": "Mid-Atlantic Permanente Medical Group, USA",
  "SurgOne Foregut Institute, Englewood, CO, USA.": "SurgOne Foregut Institute, USA",
  "SurgOne Foregut Institute, Englewood, Colorado, USA.": "SurgOne Foregut Institute, USA",
  "Takeda Pharmaceuticals, Lexington, Massachusetts, USA.": "Takeda Pharmaceuticals, USA",
  "Technion Israel Institute of Technology, Computer Science, Haifa, Israel.": "Technion - Israel Institute of Technology, Israel",
  "Texas Back Institute, Plano, TX, USA.": "Texas Back Institute, USA",
  "Texas Cardiac Arrhythmia Institute at St. David's Medical Center, Austin, TX, USA.": "Texas Cardiac Arrhythmia Institute at St. David's Medical Center, USA",
  "Texas Tech Paul L Foster School of Medicine, El Paso, TX, USA.": "Texas Tech University Health Sciences Center, USA",
  "Texas Tech University HSC Paul Foster School of Medicine, 1700 N. Mesa, El Paso, TX, 79902, USA.": "Texas Tech University Health Sciences Center, USA",
  "Texas Tech University HSC Paul Foster School of Medicine, 1700 N. Mesa, El Paso, TX, 79902, USA. benjamin.clapp@ttuhsc.edu.": "Texas Tech University Health Sciences Center, USA",
  "The Armed Forces Capital Hospital, Sungnam, South Korea": "Armed Forces Capital Hospital, South Korea",
  "The Christ Hospital/The Ohio Heart & Vascular Center, Cincinnati, Ohio, USA.": "The Christ Hospital Health Network, USA",
  "The Department of Medicine and Center of Excellence for Cardiovascular Diseases and Sciences, Louisiana State University Health Sciences Center-Shreveport, Shreveport, Louisiana, USA.": "Louisiana State University Health Sciences Center, USA",
  "The Geisel School of Medicine at Dartmouth, Hanover, New Hampshire, USA.": "Dartmouth College, USA",
  "The Heart Institute at Palmetto General Hospital, Hialeah, Florida, USA.": "Palmetto General Hospital, USA",
  "The Heart Institute,Cincinnati Children's Hospital Medical Center,Cincinnati,Ohio,United States of America.": "Cincinnati Children's Hospital Medical Center, USA",
  "The Heartburn and Swallowing Center, Northeast Georgia Physicians Group, Gainesville, GA, USA.": "Northeast Georgia Physicians Group, USA",
  "The Mountain-Whisper-Light Statistics, Seattle, WA, USA.": "The Mountain-Whisper-Light Statistics, USA",
  "The Ohio State University College of Medicine, Columbus, Ohio, USA.": "The Ohio State University, USA",
  "The Ohio State University College of Nursing , Columbus, Ohio, USA.": "The Ohio State University, USA",
  "The Robotic Spine Institute of Las Vegas at Nevada Spine Clinic, Las Vegas, NV, United States.": "The Robotic Spine Institute of Las Vegas, USA",
  "The University of New South Wales, Sydney, Australia.": "University of New South Wales (UNSW), Australia",
  "University of New South Wales, Sydney, Australia.": "University of New South Wales (UNSW), Australia",
  "The University of Oklahoma, Tulsa, Oklahoma, USA.": "The University of Oklahoma, USA",
  "Division of Digestive Diseases and Nutrition, University of Oklahoma Health Sciences Center, Oklahoma City, Oklahoma, USA.": "The University of Oklahoma, USA",
  "The University of Texas Health Science Center at Houston, Houston, Texas, USA.": "The University of Texas Health Science Center at Houston (UTHealth), USA",
  "The University of Texas M. D. Anderson Cancer Center, Houston, Texas, USA.": "The University of Texas MD Anderson Cancer Center, USA",
  "The University of Texas M.D. Anderson Cancer Center, Houston, TX, USA.": "The University of Texas MD Anderson Cancer Center, USA",
  "The University of Texas Medical Branch at Galveston, Galveston, Texas, USA.": "The University of Texas Medical Branch at Galveston (UTMB), USA",
  "The University of Texas Medical Branch, Galveston, TX, USA.": "The University of Texas Medical Branch at Galveston (UTMB), USA",
  "The University of Toledo Medical Center, Toledo, Ohio, USA.": "The University of Toledo Medical Center, USA",
  "Thoracic Research Centre, Collegium Medicum Nicolaus Copernicus University, Innovative Medical Forum, 85-094 Bydgoszcz, Poland.": "Nicolaus Copernicus University, Poland",
  "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: bansal.vishal@scrippshealth.org.": "Scripps Mercy Hospital, USA",
  "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: benhamderek@gmail.com.": "Scripps Mercy Hospital, USA",
  "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: calvo.richard@scrippshealth.org.": "Scripps Mercy Hospital, USA",
  "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: carr.usn@gmail.com.": "Scripps Mercy Hospital, USA",
  "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: josephdiaz927@gmail.com.": "Scripps Mercy Hospital, USA",
  "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: martin.matthew@scrippshealth.org.": "Scripps Mercy Hospital, USA",
  "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: sise.beth@scrippshealth.org.": "Scripps Mercy Hospital, USA",
  "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: sise.mike@scrippshealth.org.": "Scripps Mercy Hospital, USA",
  "Tulane University School of Medicine, New Orleans, LA, USA.": "Tulane University, USA",
  "Tulane University School of Medicine, New Orleans, Los Angeles, United States.": "Tulane University, USA",
  "Tulane University School of Medicine, New Orleans, Louisiana, USA.": "Tulane University, USA",
  "US Food and Drug Administration, HFM-222, 1401 Rockville Pike, Rockville, MD 20852, USA. jane.woo@fda.hhs.gov": "United States Food and Drug Administration (FDA), USA",
  "US Food and Drug Administration, Rockville, MD, USA. jane.woo@fda.hhs.gov": "United States Food and Drug Administration (FDA), USA",
  "United States Food and Drug Administration, Silver Spring, Maryland, USA.": "United States Food and Drug Administration (FDA), USA",
  "UT Southwestern Medical Center, Dallas, Texas, USA.": "UT Southwestern Medical Center, USA",
  "University of Texas Southwestern Medical Center, Dallas, Texas, USA.": "UT Southwestern Medical Center, USA",
  "University of Texas-Southwestern Medical School, Dallas, Texas, USA.": "UT Southwestern Medical Center, USA",
  "UnionDerm, New York, New York, USA.": "UnionDerm, USA",
  "Unit of Metabolic Diseases, Department of Medicine, University of Padova, Padova, Italy.": "University of Padova, Italy",
  "Universidad Autonoma Guadalajara, Guadalajara, Mexico.": "Universidad Autonoma Guadalajara, Mexico",
  "University HealthSystem Consortium, Chicago, Illinois, USA.": "University HealthSystem Consortium, USA",
  "University Hospital Sharjah, University of Sharjah, Sharjah, UAE.": "University Hospital Sharjah, UAE",
  "University Orthopaedic Associates, Somerset, NJ 08873 USA.": "University Orthopaedic Associates, USA",
  "University of British Columbia, Vancouver, British Columbia, Canada.": "University of British Columbia (UBC), Canada",
  "University of Calgary, Alberta, Canada.": "University of Calgary, Canada",
  "University of California, Riverside, California, USA.": "University of California, Riverside, USA",
  "University of Connecticut, Cheshire, Connecticut, USA.": "University of Connecticut, USA",
  "University of Connecticut, Farmington, Connecticut, USA.": "University of Connecticut, USA",
  "University of Hawaii, John A. Burns School of Medicine, Honolulu, HI, USA.": "University of Hawaii, USA",
  "Department of Pediatric Surgery, Kapiolani Medical Center, University of Hawaii, John A. Burns School of Medicine, Honolulu, HI, USA.": "University of Hawaii, USA",
"Department of Pediatric Surgery, Kapiolani Medical Center, University of Hawaii, John A. Burns School of Medicine, Honolulu, HI, USA. Electronic address: sidney.johnson@kapiolani.org.": "University of Hawaii, USA",
  "University of Hong Kong, Hong Kong, SAR, China.": "University of Hong Kong (HKU), China",
  "University of Louisville, Louisville, Kentucky, USA.": "University of Louisville, USA",
  "University of Nebraska Medical Center, Omaha, NE, United States of America.": "University of Nebraska Medical Center (UNMC), USA",
  "University of Nebraska Medical Center, Omaha, NE, United States of America. Electronic address: Poonam.velagapudi@unmc.edu.": "University of Nebraska Medical Center (UNMC), USA",
  "University of Nebraska Medical Center, Omaha, Nebraska, USA.": "University of Nebraska Medical Center (UNMC), USA",
  "University of Nevada School of Medicine, Nevada, USA.": "University of Nevada, Reno School of Medicine, USA",
  "University of North Dakota School of Medicine and Human Science, Fargo, ND, USA.": "University of North Dakota School of Medicine and Health Sciences, USA",
  "University of North Dakota School of Medicine and Human Science, Fargo, ND, USA. hussamalmasri10@gmail.com.": "University of North Dakota School of Medicine and Health Sciences, USA",
  "University of Oulu, Oulu, Finland.": "University of Oulu, Finland",
  "University of Pennsylvania Health System, Philadelphia, Pennsylvania, USA.": "University of Pennsylvania Health System, USA",
  "University of Pennsylvania Perelman School of Medicine, Philadelphia, Pennsylvania, USA.": "University of Pennsylvania Health System, USA",
  "University of Pittsburgh, Pittsburgh, Pennsylvania, USA.": "University of Pittsburgh, USA",
  "University of Pittsburgh, Pittsburgh, Philadelphia, USA.": "University of Pittsburgh, USA",
  "University of Rochester Medical Center, Rochester, New York, USA.": "University of Rochester Medical Center, USA",
  "University of Rochester School of Medicine and Dentistry, Rochester, New York, USA.": "University of Rochester Medical Center, USA",
  "University of Sherbrooke, Sherbrooke, Canada": "University of Sherbrooke, Canada",
  "University of Southampton, Southampton, United Kingdom.": "University of Southampton, UK",
  "University of Texas Health Science Center at San Antonio, San Antonio, Texas, USA.": "University of Texas Health Science Center at San Antonio, USA",
  "University of Texas at Dallas, Richardson, Texas, USA.": "University of Texas at Dallas (UT Dallas), USA",
  "University of Thessaly Medical School, Larissa, Greece.": "University of Thessaly, Greece",
  "University of Waterloo, Waterloo, ON, Canada.": "University of Waterloo, Canada",
  "University of Zurich, Zurich, Switzerland.": "University of Zurich, Switzerland",
  "University of the Incarnate Word School of Osteopathic Medicine, San Antonio, TX, United States of America. Electronic address: akella@student.uiwtx.edu.": "University of the Incarnate Word School of Osteopathic Medicine, USA",
  "Urolithiasis Group, Arnhem, Netherlands.": "Urolithiasis Group, Netherlands",
  "Urologic Oncology Branch, National Cancer Institute, National Institutes of Health, Bethesda, Maryland, USA.": "National Cancer Institute, National Institutes of Health (NIH), USA",
  "Utah State University, Logan, Utah, USA.": "Utah State University, USA",
  "Venebio Group LLC, Richmond, VA, USA.": "Venebio Group LLC, USA",
  "Verana Health, San Francisco, CA, USA.": "Verana Health, USA",
  "Virginia Tech Carilion School of Medicine and Research Institute, Roanoke, VA, USA.": "Virginia Tech Carilion School of Medicine and Research Institute, USA",
  "Warren Alpert Medical School of Brown University, Providence, Rhode Island, USA.": "Warren Alpert Medical School of Brown University, USA",
  "Warren Alpert Medical School of Brown University, Providence, Rhode Island, USA. Electronic address: Michelle_xiong@brown.edu.": "Warren Alpert Medical School of Brown University, USA",
  "WellSpan Good Samaritan Hospital, Lebanon, Pennsylvania, USA.": "WellSpan Good Samaritan Hospital, USA",
  "Wellcome Trust-MRC Institute of Metabolic Science, University of Cambridge, Cambridge, UK. mle24@cam.ac.uk.": "University of Cambridge, UK",
  "West Virginia University, Morgantown, WV, USA.": "West Virginia University (WVU), USA",
  "Western Michigan University Homer Stryker School of Medicine, Kalamazoo, Michigan, USA.": "Western Michigan University Homer Stryker M.D. School of Medicine, USA",
  "Western Michigan University School of Medicine, Kalamazoo, Michigan, USA.": "Western Michigan University Homer Stryker M.D. School of Medicine, USA",
  "Xinzhou Teachers University, Shanxi, China.": "Xinzhou Teachers University, China",
  "Zeenat Qureshi Stroke Institute, St. Cloud, MN, USA.": "Zeenat Qureshi Stroke Institute, USA",
  "Zel Skin & Laser Specialists, Edina, Minnesota, USA.": "Zel Skin & Laser Specialists, USA",
  "a Cambridge Consultants , Cambridge , UK.": "Cambridge Consultants, UK",
  "a Consulting Unit , Analgesic Solutions, LLC , Wayland , MA , USA.": "Analgesic Solutions, LLC, USA",
  "b Department of Public Health and Community Medicine , Tufts University School of Medicine , Boston , MA , USA.": "Tufts University, USA"
}