[
  {
    "canonical": "University of Haifa, Israel",
    "members": [
      "School of Public Health, University of Haifa, Haifa, Israel.",
      "School of Public Health, University of Haifa, Haifa, Israel. Electronic address: Meital43.mm@gmail.com."
    ]
  },
  {
    "canonical": "Science & Co, Germany",
    "members": [
      "Science & Co, Düsseldorf, Germany.",
      "Science & Co, Kaarst, Germany."
    ]
  },
  {
    "canonical": "National and Kapodistrian University of Athens, Greece",
    "members": [
      "Second Department of Urology, National and Kapodistrian University of Athens, Sismanogleio General Hospital, Athens, Greece."
    ]
  },
  {
    "canonical": "St. Francis Medical Center, USA",
    "members": [
      "Section of Cardiothoracic Surgery, St. Francis Medical Center, Monroe, LA, USA.",
      "Section of Interventional Cardiology, St. Francis Medical Center, Monroe, LA, USA.",
      "Section of Interventional Cardiology, St. Francis Medical Center, Monroe, LA, USA. Electronic address: naumankhalid84@gmail.com."
    ]
  },
  {
    "canonical": "Wake Forest University School of Medicine, USA",
    "members": [
      "Section of Cardiovascular Medicine, Department of Medicine, Wake Forest University School of Medicine, Winston-Salem, North Carolina, USA. Electronic address: svallabh@wakehealth.edu."
    ]
  },
  {
    "canonical": "University of Foggia, Italy",
    "members": [
      "Section of Gastroenterology, Department of Medical Sciences, University of Foggia, 71122 Foggia, Italy.",
      "Section of Gastroenterology, Department of Medical Sciences, University of Foggia, 71122, Foggia, Italy.",
      "Section of Gastroenterology, Department of Medical Sciences, University of Foggia, Foggia, Italy."
    ]
  },
  {
    "canonical": "Yale University, USA",
    "members": [
      "Section of General Internal Medicine and the National Clinician Scholars Program, Department of Internal Medicine, Yale School of Medicine, New Haven, Connecticut, USA.",
      "Section of General Medicine and the National Clinician Scholars Program, Department of Internal Medicine, Yale School of Medicine, New Haven, CT, USA."
    ]
  },
  {
    "canonical": "MedStar Washington Hospital Center, USA",
    "members": [
      "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, USA.",
      "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, USA. Electronic address: ron.waksman@medstar.net.",
      "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America.",
      "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America. Electronic address: ron.waksman@medstar.net.",
      "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America; Cardiovascular Branch, Division of Intramural Research, National Heart, Lung and Blood Institute, National Institutes of Health, Bethesda, MD, United States of America.",
      "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America; Cardiovascular Branch, Division of Intramural Research, National Heart, Lung, and Blood Institute, National Institutes of Health, Bethesda, MD, United States of America.",
      "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, DC, United States of America; Cardiovascular Branch, National Heart, Lung and Blood Institute, National Institutes of Health, Bethesda, MD, United States of America.",
      "Section of Interventional Cardiology, MedStar Washington Hospital Center, Washington, District of Columbia, USA."
    ]
  },
  {
    "canonical": "Seoul National University Hospital, South Korea",
    "members": [
      "Seoul National University Hospital, Seoul, South Korea."
    ]
  },
  {
    "canonical": "Seth GS Medical College and KEM Hospital, India",
    "members": [
      "Seth GS Medical College and KEM Hospital, Mumbai, India."
    ]
  },
  {
    "canonical": "Shandong Provincial Hospital Affiliated to Shandong First Medical University, China",
    "members": [
      "Shandong Provincial Hospital Affiliated to Shandong First Medical University, Jinan, 271016, China."
    ]
  },
  {
    "canonical": "Shanghai Center for Adverse Drug and Medical Device Reaction Monitoring, China",
    "members": [
      "Shanghai Center for Adverse Drug and Medical Device Reaction Monitoring, Shanghai, China."
    ]
  },
  {
    "canonical": "Shanghai Medical Device and Cosmetics Evaluation and Verification Center, China",
    "members": [
      "Shanghai Medical Device and Cosmetics Evaluation and Verification Center, Shanghai, China."
    ]
  },
  {
    "canonical": "Thomas Jefferson University, USA",
    "members": [
      "Sidney Kimmel Medical College at Thomas Jefferson University, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "Sismanogleio General Hospital, Greece",
    "members": [
      "Sismanogleio General Hospital, Athens, Greece."
    ]
  },
  {
    "canonical": "Skin Laser & Surgery Specialists of NY and NJ, USA",
    "members": [
      "Skin Laser & Surgery Specialists of NY and NJ, Hackensack, New Jersey, USA."
    ]
  },
  {
    "canonical": "Skinperium Clinic, Luxembourg",
    "members": [
      "Skinperium Clinic, Luxembourg, Luxembourg."
    ]
  },
  {
    "canonical": "Cedars-Sinai Medical Center, USA",
    "members": [
      "Smidt Heart Institute, Cedars Sinai Medical Center, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Southmead Hospital, United Kingdom",
    "members": [
      "Southmead Hospital, Bristol, United Kingdom."
    ]
  },
  {
    "canonical": "Spine Institute of Louisiana, USA",
    "members": [
      "Spine Institute of Louisiana, Shreveport, LA, United States."
    ]
  },
  {
    "canonical": "St. Bernards Healthcare, USA",
    "members": [
      "St Bernards Health Care, Jonesboro, AR, United States of America.",
      "St. Bernards Medical Center, Jonesboro, Arkansas, USA."
    ]
  },
  {
    "canonical": "St. Luke's Mid America Heart Institute, USA",
    "members": [
      "St Luke's Mid America Heart Institute, Kansas City, MO, United States of America."
    ]
  },
  {
    "canonical": "St. Antonius Hospital, Netherlands",
    "members": [
      "St. Antonius Hospital, Utrecht/Nieuwegein, The Netherlands."
    ]
  },
  {
    "canonical": "St. George's University, Grenada",
    "members": [
      "St. Georges University School of Medicine, True Blue, Grenada, WI, USA."
    ]
  },
  {
    "canonical": "Stanford University, USA",
    "members": [
      "Stanford University, Stanford, California, USA."
    ]
  },
  {
    "canonical": "University of Iowa, USA",
    "members": [
      "Stead Family Department of Pediatrics, Carver College of Medicine, University of Iowa, Iowa City, Iowa, USA."
    ]
  },
  {
    "canonical": "Stony Brook University, USA",
    "members": [
      "Stony Brook Renaissance School of Medicine, Stony Brook, NY, USA.",
      "Stony Brook University, Stony Brook, NY, USA."
    ]
  },
  {
    "canonical": "Mid-Atlantic Permanente Medical Group, USA",
    "members": [
      "Structural Heart Disease Program, Mid-Atlantic Permanente Medical Group, McLean, VA, USA. Electronic address: Benjamin.z.galper@kp.org."
    ]
  },
  {
    "canonical": "SurgOne Foregut Institute, USA",
    "members": [
      "SurgOne Foregut Institute, Englewood, CO, USA.",
      "SurgOne Foregut Institute, Englewood, Colorado, USA."
    ]
  },
  {
    "canonical": "University of Manchester, United Kingdom",
    "members": [
      "TMD Clinic, Dental School, Higher Cambridge Street, Manchester, England."
    ]
  },
  {
    "canonical": "Takeda Pharmaceuticals, USA",
    "members": [
      "Takeda Pharmaceuticals, Lexington, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Technion - Israel Institute of Technology, Israel",
    "members": [
      "Technion Israel Institute of Technology, Computer Science, Haifa, Israel."
    ]
  },
  {
    "canonical": "Texas Back Institute, USA",
    "members": [
      "Texas Back Institute, Plano, TX, USA."
    ]
  },
  {
    "canonical": "Texas Cardiac Arrhythmia Institute at St. David's Medical Center, USA",
    "members": [
      "Texas Cardiac Arrhythmia Institute at St. David's Medical Center, Austin, TX, USA."
    ]
  },
  {
    "canonical": "Texas Tech University Health Sciences Center Paul L. Foster School of Medicine, USA",
    "members": [
      "Texas Tech Paul L Foster School of Medicine, El Paso, TX, USA.",
      "Texas Tech University HSC Paul Foster School of Medicine, 1700 N. Mesa, El Paso, TX, 79902, USA.",
      "Texas Tech University HSC Paul Foster School of Medicine, 1700 N. Mesa, El Paso, TX, 79902, USA. benjamin.clapp@ttuhsc.edu."
    ]
  },
  {
    "canonical": "Armed Forces Capital Hospital, South Korea",
    "members": [
      "The Armed Forces Capital Hospital, Sungnam, South Korea"
    ]
  },
  {
    "canonical": "The Christ Hospital Health Network, USA",
    "members": [
      "The Christ Hospital/The Ohio Heart & Vascular Center, Cincinnati, Ohio, USA."
    ]
  },
  {
    "canonical": "University of Texas at Austin (UT Austin), USA",
    "members": [
      "The College of Natural Sciences, The University of Texas at Austin, Austin, TX, 78712, USA.",
      "The College of Natural Sciences, The University of Texas at Austin, Austin, TX, 78712, USA. mansip1@utexas.edu.",
      "The McCombs School of Business, The University of Texas, Austin, TX, 78712, USA."
    ]
  },
  {
    "canonical": "Louisiana State University Health Sciences Center, USA",
    "members": [
      "The Department of Medicine and Center of Excellence for Cardiovascular Diseases and Sciences, Louisiana State University Health Sciences Center-Shreveport, Shreveport, Louisiana, USA."
    ]
  },
  {
    "canonical": "Dartmouth College, USA",
    "members": [
      "The Geisel School of Medicine at Dartmouth, Hanover, New Hampshire, USA."
    ]
  },
  {
    "canonical": "Palmetto General Hospital, USA",
    "members": [
      "The Heart Institute at Palmetto General Hospital, Hialeah, Florida, USA."
    ]
  },
  {
    "canonical": "Cincinnati Children's Hospital Medical Center, USA",
    "members": [
      "The Heart Institute,Cincinnati Children's Hospital Medical Center,Cincinnati,Ohio,United States of America."
    ]
  },
  {
    "canonical": "Northeast Georgia Physicians Group, USA",
    "members": [
      "The Heartburn and Swallowing Center, Northeast Georgia Physicians Group, Gainesville, GA, USA."
    ]
  },
  {
    "canonical": "Johns Hopkins University, USA",
    "members": [
      "The Johns Hopkins Hospital, Baltimore, Maryland, USA.",
      "The Johns Hopkins University School of Medicine, Baltimore, United States.",
      "The Johns Hopkins University School of Medicine, Baltimore, United States. lhughe22@jh.edu.",
      "The Johns Hopkins University School of Medicine, Baltimore, United States. pmadhu1@jhmi.edu.",
      "The Johns Hopkins University School of Medicine, Baltimore, United States. twitham2@jhmi.edu."
    ]
  },
  {
    "canonical": "Minneapolis Heart Institute Foundation, USA",
    "members": [
      "The Joseph F. Novogratz Family Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA.",
      "The Joseph F. Novogratz Family Heart Rhythm Science Center, Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA. Electronic address: rhauser747@gmail.com."
    ]
  },
  {
    "canonical": "The Mountain-Whisper-Light Statistics, USA",
    "members": [
      "The Mountain-Whisper-Light Statistics, Seattle, WA, USA."
    ]
  },
  {
    "canonical": "The Ohio State University, USA",
    "members": [
      "The Ohio State University College of Medicine, Columbus, Ohio, USA.",
      "The Ohio State University College of Nursing , Columbus, Ohio, USA."
    ]
  },
  {
    "canonical": "Harvard University, USA",
    "members": [
      "The Petrie-Flom Center for Health Law Policy, Biotechnology, and Bioethics at Harvard Law School, The Project on Precision Medicine, Artificial Intelligence, and the Law (PMAIL), Cambridge, MA, USA. igcohen@law.harvard.edu."
    ]
  },
  {
    "canonical": "The Robotic Spine Institute of Las Vegas, USA",
    "members": [
      "The Robotic Spine Institute of Las Vegas at Nevada Spine Clinic, Las Vegas, NV, United States."
    ]
  },
  {
    "canonical": "Newcastle University, United Kingdom",
    "members": [
      "The School of Dental Sciences, Framlington Place, Newcastle upon Tyne, United Kingdom."
    ]
  },
  {
    "canonical": "The Taylor Collaboration, USA",
    "members": [
      "The Taylor Collaboration, San Francisco, CA, USA."
    ]
  },
  {
    "canonical": "University of Alabama at Birmingham (UAB), USA",
    "members": [
      "The University of Alabama at Birmingham, Birmingham, Alabama, USA."
    ]
  },
  {
    "canonical": "University of New South Wales (UNSW), Australia",
    "members": [
      "The University of New South Wales, Sydney, Australia."
    ]
  }
]