[
  {
    "canonical": "AZ Klina, Belgium",
    "members": [
      "AZ Klina, Brasschaat, Belgium."
    ]
  },
  {
    "canonical": "Abiomed, Inc., USA",
    "members": [
      "Abiomed, Inc., Danvers, MA, United States of America.",
      "Abiomed, Inc., Danvers, MA, United States of America. Electronic address: sbilazarian@abiomed.com."
    ]
  },
  {
    "canonical": "AboutSkin Dermatology and AboutSkin Research, USA",
    "members": [
      "AboutSkin Dermatology and AboutSkin Research, Greenwood Village and Lone Tree, Colorado, USA.",
      "AboutSkin Dermatology, Greenwood Village, Colorado, USA."
    ]
  },
  {
    "canonical": "Hospital for Special Surgery, USA",
    "members": [
      "Adult Reconstruction and Joint Replacement Division, Department of Orthopaedic Surgery, Hospital for Special Surgery, New York, NY 10021 USA.",
      "Biostatistics Core, Hospital for Special Surgery, New York, NY, USA."
    ]
  },
  {
    "canonical": "American Congress of Obstetricians and Gynecologists, USA",
    "members": [
      "Advocacy Division, American Congress of Obstetricians and Gynecologists, Washington, DC, USA."
    ]
  },
  {
    "canonical": "Afeka - The Academic College of Engineering in Tel Aviv, Israel",
    "members": [
      "Afeka -The Academic College of Engineering in Tel Aviv, Medical Engineering, Head, Afeka Center for Medical Engineering, Tel-Aviv, Israel."
    ]
  },
  {
    "canonical": "Albany Medical Center, USA",
    "members": [
      "Albany Medical Center, 1816 Western Ave, Albany NY 12203. Electronic address: talaalkhouri@outlook.com."
    ]
  },
  {
    "canonical": "American Society for Gastrointestinal Endoscopy, USA",
    "members": [
      "American Society for Gastrointestinal Endoscopy, Downers Grove, Illinois, USA."
    ]
  },
  {
    "canonical": "University of Wisconsin, USA",
    "members": [
      "Anesthesiology, University of Wisconsin, School of Medicine and Public Health, Madison, Wisconsin, USA."
    ]
  },
  {
    "canonical": "Arkansas Heart Hospital, USA",
    "members": [
      "Arkansas Heart Hospital, Little Rock, Arkansas, USA."
    ]
  },
  {
    "canonical": "Ascension Borgess Medical Center, USA",
    "members": [
      "Ascension Borgess Medical Center, Kalamazoo, Michigan, USA."
    ]
  },
  {
    "canonical": "Australian Institute of Health Innovation, Macquarie University, Australia",
    "members": [
      "Australian Institute of Health Innovation, Macquarie University, Australia."
    ]
  },
  {
    "canonical": "Automated Glucose Control LLC, USA",
    "members": [
      "Automated Glucose Control LLC, Menlo Park, CA, USA."
    ]
  },
  {
    "canonical": "Banner Heart Hospital, USA",
    "members": [
      "Banner Heart Hospital, Mesa, AZ, USA."
    ]
  },
  {
    "canonical": "Bates College, USA",
    "members": [
      "Bates College, Lewiston, Maine, USA."
    ]
  },
  {
    "canonical": "Baxter Healthcare Corporation, USA",
    "members": [
      "Baxter Healthcare Corporation, McGaw Park, Illinois, USA."
    ]
  },
  {
    "canonical": "Baylor College of Medicine, USA",
    "members": [
      "Baylor College of Medicine, Houston, Texas, USA."
    ]
  },
  {
    "canonical": "Beckman Laser Institute and Medical Clinic, USA",
    "members": [
      "Beckman Laser Institute and Medical Clinic, Irvine, CA, USA."
    ]
  },
  {
    "canonical": "Beijing Anzhen Hospital, Capital Medical University, China",
    "members": [
      "Beijing Anzhen Hospital, Capital Medical University, Beijing, China."
    ]
  },
  {
    "canonical": "Bill & Melinda Gates Foundation, India",
    "members": [
      "Bill & Melinda Gates Foundation, India Country Office, New Delhi, India."
    ]
  },
  {
    "canonical": "Biomedecon, USA",
    "members": [
      "Biomedecon, Moss Beach, California, USA."
    ]
  },
  {
    "canonical": "Johns Hopkins University, USA",
    "members": [
      "Biomedical Engineering, Johns Hopkins University, Baltimore, USA.",
      "Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland, USA."
    ]
  },
  {
    "canonical": "Boca Regional Hospital, USA",
    "members": [
      "Boca Regional Hospital, FAU Internal Medicine Residency, Boca Raton, FL, USA. Email: sana_shaukat09@hotmail.com."
    ]
  },
  {
    "canonical": "Boston Scientific Corporation, USA",
    "members": [
      "Boston Scientific Corporation, Maple Grove, MN USA."
    ]
  },
  {
    "canonical": "Boston University Chobanian and Avedisian School of Medicine, USA",
    "members": [
      "Boston University Chobanian and Avedisian School of Medicine, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Brigham and Women's Hospital, USA",
    "members": [
      "Brigham and Women's Hospital, Boston, Massachusetts, USA.",
      "Brigham and Women's Hospital, Boston, Massachusetts, USA. Electronic address: rjohn2@partners.org.",
      "Brigham and Women’s Hospital, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Broad Institute of MIT and Harvard University, USA",
    "members": [
      "Broad Institute of MIT and Harvard University, Cambridge, MA, 02142, USA."
    ]
  },
  {
    "canonical": "Brown University, USA",
    "members": [
      "Brown Medical School, Providence, Rhode Island, USA.",
      "Brown University, Warren Alpert Medical School, Providence, RI, USA.",
      "Cardiovascular Institute, Warren Alpert Medical School of Brown University, Providence, Rhode Island, USA."
    ]
  },
  {
    "canonical": "Bruce W. Carter Department of Veterans Affairs Medical Center, USA",
    "members": [
      "Bruce W. Carter Department of Veterans Affairs Medical Center, Miami, Florida, USA."
    ]
  },
  {
    "canonical": "Jagiellonian University Medical College, Poland",
    "members": [
      "CAROL-Cardiothoracic Anatomy Research Operative Lab, Department of Cardiovascular Surgery and Transplantology, Institute of Cardiology, Jagiellonian University Medical College, 31-008 Krakow, Poland.",
      "CAROL-Cardiothoracic Anatomy Research Operative Lab, Department of Cardiovascular Surgery and Transplantology, Institute of Cardiology, Jagiellonian University Medical College, 31-008 Krakow, Poland. Electronic address: michal21piotrowski@gmail.com."
    ]
  },
  {
    "canonical": "Medical University of Silesia, Poland",
    "members": [
      "CAROL-Cardiothoracic Anatomy Research Operative Lab, Department of Cardiovascular Surgery and Transplantology, Institute of Cardiology, Jagiellonian University Medical College, 31-008 Krakow, Poland; Faculty of Medical Sciences in Katowice, Medical University of Silesia, 40-055 Katowice, Poland."
    ]
  },
  {
    "canonical": "Loma Linda University Health, USA",
    "members": [
      "Cardiac Arrhythmia Service, Loma Linda University Health, Loma Linda, California, USA."
    ]
  },
  {
    "canonical": "Massachusetts General Hospital (MGH), USA",
    "members": [
      "Cardiac Arrhythmia Service, MGH Heart Center, Massachusetts General Hospital Heart, Boston, Massachusetts, USA.",
      "Cardiac Arrhythmia Service, MGH Heart Center, Massachusetts General Hospital Heart, Boston, Massachusetts, USA. Electronic address: jruskin@mgh.harvard.edu."
    ]
  },
  {
    "canonical": "MercyOne Siouxland Heart and Vascular Center, USA",
    "members": [
      "Cardiac Arrhythmia Service, MercyOne Siouxland Heart and Vascular Center, Sioux City, Iowa, USA."
    ]
  },
  {
    "canonical": "NCH Healthcare System, USA",
    "members": [
      "Cardiac Arrhythmia Service, NCH Healthcare System, Naples, Florida, USA."
    ]
  },
  {
    "canonical": "Duke University, USA",
    "members": [
      "Cardiac Electrophysiology Section, Duke Center for Atrial Fibrillation, Duke Clinical Research Institute, Duke University Medical Center, Durham, North Carolina, USA.",
      "Cardiac Electrophysiology Section, Duke Center for Atrial Fibrillation, Duke Clinical Research Institute, Duke University Medical Center, Durham, North Carolina, USA. Electronic address: jonathan.piccini@duke.edu."
    ]
  },
  {
    "canonical": "Detroit Medical Center, USA",
    "members": [
      "Cardiology, Detroit Medical Center, Detroit, USA.",
      "Cardiology, Detroit Medical Centre, Detroit, USA."
    ]
  },
  {
    "canonical": "Tufts Medical Center, USA",
    "members": [
      "Cardiovascular Center at Tufts Medical Center, Boston, Mass, USA."
    ]
  },
  {
    "canonical": "Marshall University Joan C. Edwards School of Medicine, USA",
    "members": [
      "Cardiovascular Medicine, Marshall University Joan C. Edwards School of Medicine, Huntington, USA."
    ]
  },
  {
    "canonical": "University of California, Los Angeles (UCLA), USA",
    "members": [
      "Cardiovascular Outcomes Research Laboratories (CORELAB), University of California, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "University of Southern California (USC), USA",
    "members": [
      "Caruso Department of Otolaryngology-Head and Neck Surgery, Keck School of Medicine, University of Southern California, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Case Western Reserve University, USA",
    "members": [
      "Case Western Reserve University School of Medicine, Cleveland, OH, USA.",
      "Case Western Reserve University School of Medicine, Cleveland, Ohio, USA.",
      "Case Western Reserve University, Cleveland, Ohio, USA."
    ]
  },
  {
    "canonical": "Catholic University of Daegu, South Korea",
    "members": [
      "Catholic University of Daegu Medical School, Daegu, South Korea.",
      "Catholic University of Daegu School of Medicine, Daegu, South Korea."
    ]
  },
  {
    "canonical": "Cedars-Sinai Medical Center, USA",
    "members": [
      "Cedars-Sinai Medical Center, 99 N. La Cienega Blvd., Suite M102, Beverly Hills, CA, 90211, USA.",
      "Cedars-Sinai Medical Center, 99 N. La Cienega Blvd., Suite M102, Beverly Hills, CA, 90211, USA. janger@cshs.org.",
      "Cedars-Sinai Medical Center, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Center for ADR Monitoring of Guangdong, China",
    "members": [
      "Center for ADR Monitoring of Guangdong, Guangzhou, China."
    ]
  },
  {
    "canonical": "Center for ADR Monitoring of Jiangsu Province, China",
    "members": [
      "Center for ADR Monitoring of Jiangsu Province, Nanjing, China."
    ]
  },
  {
    "canonical": "University of Maryland, College Park (UMD College Park), USA",
    "members": [
      "Center for Advanced Life Cycle Engineering (CALCE), University of Maryland-College Park, 1184 Engineering Lab Building, College Park, MD, 20742, USA. mkohani@calce.umd.edu.",
      "Center for Advanced Life Cycle Engineering (CALCE), University of Maryland-College Park, S1103 Engineering Lab Building, College Park, MD, 20742, USA. pecht@calce.umd.edu."
    ]
  },
  {
    "canonical": "Center for Advanced Pelvic Surgery, USA",
    "members": [
      "Center for Advanced Pelvic Surgery, Centralia, Illinois, USA."
    ]
  },
  {
    "canonical": "Porter Adventist Hospital, Centura Health, USA",
    "members": [
      "Center for Advanced Therapeutic Endoscopy (CATE), Porter Adventist Hospital, Centura Health, Denver, Colorado, USA.",
      "Center for Advanced Therapeutic Endoscopy (CATE), Porter Adventist Hospital/PEAK Gastroenterology, Denver, CO, USA. dougraham2001@gmail.com.",
      "Center for Advanced Therapeutic Endoscopy, Centura Health, Denver, Colorado, USA.",
      "Center for Advanced Therapeutic Endoscopy, Centura Health-Porter Adventist Hospital, Denver, Colorado, USA.",
      "Center for Advanced Therapeutic Endoscopy, Porter Adventist Hospital, Centura Health, Denver, CO, USA (Douglas G. Adler).",
      "Center for Advanced Therapeutic Endoscopy, Porter Adventist Hospital, Centura Health, Denver, CO, USA. Douglas.Adler.MD@adventhealth.com.",
      "Center for Advanced Therapeutic Endoscopy, Porter Adventist Hospital/PEAK Gastroenterology, Denver, Colorado, USA."
    ]
  },
  {
    "canonical": "Center for Aesthetic and Laser Medicine Scottsdale, USA",
    "members": [
      "Center for Aesthetic and Laser Medicine Scottsdale, Scottsdale, Arizona, USA."
    ]
  },
  {
    "canonical": "Center for Dermatology and Aesthetic Medicine Carrollton, USA",
    "members": [
      "Center for Dermatology and Aesthetic Medicine Carrollton, Carrollton, Texas, USA."
    ]
  },
  {
    "canonical": "Center for Devices and Radiological Health, Food and Drug Administration (FDA), USA",
    "members": [
      "Center for Devices and Radiological Health Food and Drug Administration, Seattle District Office, Bothell, Washington, USA."
    ]
  },
  {
    "canonical": "Center for Drug Reevaluation, NMPA, China",
    "members": [
      "Center for Drug Reevaluation, NMPA/NMPA Key Laboratory for Research and Evaluation of Pharmacovigilance, Beijing, 100022, China."
    ]
  },
  {
    "canonical": "Center for Health Equity Research and Promotion, Corporal Michael J. Crescenz VA Medical Center, USA",
    "members": [
      "Center for Health Equity Research and Promotion, Corporal Michael J. Crescenz VA Medical Center, Philadelphia, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "Center for Health Equity Research and Promotion, USA",
    "members": [
      "Center for Health Equity Research and Promotion; Pittsburgh, Pennsylvania, USA."
    ]
  }
]