[
  {
    "canonical": "Virginia Commonwealth University (VCU), USA",
    "members": [
      "Department of oyolaryngology-head & neck surgery, Virginia Commonwealth University School of Medicine, Richmond, Virginia, USA daniel.coelho@vcuhealth.org.",
      "Department of oyolaryngology-head & neck surgery, Virginia Commonwealth University School of Medicine, Richmond, Virginia, USA.",
      "Division of Cardiology, VCU Health Pauley Heart Center, Virginia Commonwealth University, Richmond, VA, United States of America."
    ]
  },
  {
    "canonical": "Harvard Medical School and Massachusetts General Hospital (MGH), USA",
    "members": [
      "Dermatology Cosmetic and Laser Center, Harvard Medical School, Massachusetts General Hospital, Boston, Massachusetts, USA.",
      "Dermatology Cosmetic and Laser Center, Massachusetts General Hospital, Harvard Medical School, Boston, Massachusetts, USA.",
      "Dermatology Laser Center, Massachusetts General Hospital, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Case Western Reserve University, USA",
    "members": [
      "Dermatology, Case Western Reserve University School of Medicine, Cleveland, USA."
    ]
  },
  {
    "canonical": "Northeast Ohio Medical University (NEOMED), USA",
    "members": [
      "Dermatology, Northeast Ohio Medical University College of Medicine, Rootstown, USA."
    ]
  },
  {
    "canonical": "University Hospitals Cleveland Medical Center, USA",
    "members": [
      "Dermatology, University Hospitals Cleveland Medical Center, Cleveland, USA."
    ]
  },
  {
    "canonical": "University of Miami, Miller School of Medicine, USA",
    "members": [
      "Desai Sethi Urology Institute, University of Miami, Miller School of Medicine, Coral Gables, USA.",
      "Desai Sethi Urology Institute, University of Miami, Miller School of Medicine, Coral Gables, USA. hns35@miami.edu."
    ]
  },
  {
    "canonical": "Device Events, USA",
    "members": [
      "Device Events, York, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "Dexcom, Inc., USA",
    "members": [
      "Dexcom, Inc, San Diego, CA, USA."
    ]
  },
  {
    "canonical": "Humanitas Clinical and Research Center - IRCCS, Italy",
    "members": [
      "Digestive Endoscopy Unit, Humanitas Clinical, and Research Center - IRCCS, Milano, Italy."
    ]
  },
  {
    "canonical": "Swedish Medical Center, USA",
    "members": [
      "Digestive Health Institute, Swedish Medical Center, Seattle, WA, USA."
    ]
  },
  {
    "canonical": "Orlando Health Colon and Rectal Institute, USA",
    "members": [
      "Division Chief Orlando Health Colon and Rectal Institute, Orlando, FL, USA. Electronic address: Antonio.Caycedo@orlandohealth.com."
    ]
  },
  {
    "canonical": "National Center for Toxicological Research, FDA, USA",
    "members": [
      "Division of Bioinformatics and Biostatistics, National Center for Toxicological Research, FDA, Jefferson, AR, USA."
    ]
  },
  {
    "canonical": "Mayo Clinic, USA",
    "members": [
      "Division of Biomedical Statistics and Informatics, Mayo Clinic, Rochester, MN USA ; School of Biomedical Informatics, University of Texas Health Science Center at Houston, Houston, TX USA.",
      "Division of Biomedical Statistics and Informatics, Mayo Clinic, Rochester, MN USA.",
      "Division of Cardiology, Mayo clinic, Rochester, Minnesota, USA.",
      "Division of Cardiovascular Diseases, Mayo Clinic, Rochester, MN, USA."
    ]
  },
  {
    "canonical": "University of Texas Health Science Center at Houston (UTHealth), USA",
    "members": [
      "School of Biomedical Informatics, University of Texas Health Science Center at Houston, Houston, TX USA."
    ]
  },
  {
    "canonical": "The University of British Columbia (UBC), Canada",
    "members": [
      "Division of Cardiac Surgery, The University of British Columbia, Vancouver, Canada."
    ]
  },
  {
    "canonical": "University of Arizona, USA",
    "members": [
      "Division of Cardiology, Banner University Medical Center, University of Arizona, Phoenix, AZ, USA.",
      "Division of Cardiology, Banner University Medical Center/ University of Arizona, Phoenix, Arizona, USA.",
      "Division of Cardiology, Banner University Medical Center/University of Arizona, Phoenix, AZ, USA.",
      "Division of Cardiology, Banner University Medical Center/University of Arizona, Phoenix, AZ, United States of America.",
      "Division of Cardiology, Banner University Medical Center/University of Arizona, Phoenix, Arizona, USA."
    ]
  },
  {
    "canonical": "Icahn School of Medicine at Mount Sinai, USA",
    "members": [
      "Division of Cardiology, Cardiac Arrhythmia Service, Helmsley Electrophysiology Center, Icahn School of Medicine at Mount Sinai, New York, New York, USA.",
      "Division of Cardiology, St Lukes-Roosevelt Hospital Center of the Mount Sinai Health System, New York, New York, USA."
    ]
  },
  {
    "canonical": "Kansas City Heart Rhythm Institute and Research Foundation, USA",
    "members": [
      "Division of Cardiology, Cardiac Arrhythmia Service, Kansas City Heart Rhythm Institute and Research Foundation, Kansas City, Kansas, USA."
    ]
  },
  {
    "canonical": "Loma Linda University Health, USA",
    "members": [
      "Division of Cardiology, Cardiac Arrhythmia Service, Loma Linda University Health, Loma Linda, California, USA.",
      "Division of Cardiology, Cardiac Arrhythmia Service, Loma Linda University Health, Loma Linda, California, USA. Electronic address: garg.jalaj@yahoo.com.",
      "Division of Cardiology, Cardiac Arrhythmia Service, Loma Linda University Health, Loma Linda, California, USA. Electronic address: tahmeedcontractor@gmail.com."
    ]
  },
  {
    "canonical": "MercyOne Siouxland Heart and Vascular Center, USA",
    "members": [
      "Division of Cardiology, Cardiac Arrhythmia Service, MercyOne Siouxland Heart and Vascular Center, Sioux City, Iowa, USA."
    ]
  },
  {
    "canonical": "Chandler Regional Medical Center, USA",
    "members": [
      "Division of Cardiology, Chandler Regional Medical Center, Chandler, AZ, USA."
    ]
  },
  {
    "canonical": "Columbia University Irving Medical Center, USA",
    "members": [
      "Division of Cardiology, Columbia University Irving Medical Center, New York, New York, USA.",
      "Division of Cardiology, Columbia University Medical Center, New York, NY, USA.",
      "Division of Cardiology, Department of Medicine, Columbia University Medical Center/New York-Presbyterian Hospital, New York, NY, USA."
    ]
  },
  {
    "canonical": "Emory University School of Medicine, USA",
    "members": [
      "Division of Cardiology, Department of Medicine, Emory University School of Medicine, Atlanta, GA, USA. Electronic address: wissam.jaber@emory.edu.",
      "Division of Cardiology, Department of Medicine, Emory University School of Medicine, United States of America.",
      "Division of Cardiology, Emory University School of Medicine, Atlanta, Georgia.",
      "Division of Cardiology, Emory University School of Medicine, Atlanta, Georgia. Electronic address: jlangbe@emory.edu."
    ]
  },
  {
    "canonical": "Oklahoma University College of Medicine, USA",
    "members": [
      "Division of Cardiology, Department of Medicine, Oklahoma University College of Medicine, United States of America."
    ]
  },
  {
    "canonical": "University of California, San Francisco (UCSF), USA",
    "members": [
      "Division of Cardiology, Department of Medicine, University of California, San Francisco School of Medicine, San Francisco, CA, USA."
    ]
  },
  {
    "canonical": "University of Utah, USA",
    "members": [
      "Division of Cardiology, Department of Medicine, University of Utah, Salt Lake City (A.S.S., M.E., R.A.F., I.L., K.K., R.R., T.J.B.).",
      "Division of Cardiovascular Medicine, University of Utah Health Sciences Center, Salt Lake City, Utah, USA.",
      "Division of Gastroenterology & Hepatology, University of Utah Health, Salt Lake City, UT, USA."
    ]
  },
  {
    "canonical": "Vanderbilt University School of Medicine, USA",
    "members": [
      "Division of Cardiology, Department of Medicine, Vanderbilt University School of Medicine, United States of America."
    ]
  },
  {
    "canonical": "Florida Atlantic University, USA",
    "members": [
      "Division of Cardiology, Florida Atlantic University, Boca Raton, FL, USA.",
      "Division of Cardiology, Florida Atlantic University, Boca Raton, Florida, USA."
    ]
  },
  {
    "canonical": "Henry Ford Hospital, USA",
    "members": [
      "Division of Cardiology, Henry Ford Hospital, Detroit, MI, USA.",
      "Division of Cardiology, Henry Ford Hospital, Detroit, Michigan, USA."
    ]
  },
  {
    "canonical": "Maine Medical Center, USA",
    "members": [
      "Division of Cardiology, Maine Medical Center, Portland, Maine, USA."
    ]
  },
  {
    "canonical": "McGill University Health Centre, Canada",
    "members": [
      "Division of Cardiology, McGill University Health Centre, Quebec, Canada."
    ]
  },
  {
    "canonical": "The Brooklyn Hospital Center, USA",
    "members": [
      "Division of Cardiology, The Brooklyn Hospital Center, Brooklyn, New York, USA."
    ]
  },
  {
    "canonical": "University of Texas Medical Branch (UTMB), USA",
    "members": [
      "Division of Cardiology, University of Texas Medical Branch, Galveston, TX, USA."
    ]
  },
  {
    "canonical": "University of Minnesota (UMN), USA",
    "members": [
      "Division of Cardiology, Veterans Affairs Medical Center, University of Minnesota, One Veterans Drive, Minneapolis, MN, 55417, USA.",
      "Division of Cardiology, Veterans Affairs Medical Center, University of Minnesota, One Veterans Drive, Minneapolis, MN, 55417, USA. lixxx261@umn.edu."
    ]
  },
  {
    "canonical": "Wellspan York Hospital, USA",
    "members": [
      "Division of Cardiology, Wellspan York Hospital, York, PA, USA."
    ]
  },
  {
    "canonical": "University of Missouri Hospital & Clinics, USA",
    "members": [
      "Division of Cardiovascular Disease, University of Missouri Hospital & Clinics, Columbia, MO, USA."
    ]
  },
  {
    "canonical": "University of Kansas Medical Center, USA",
    "members": [
      "Division of Cardiovascular Diseases, Cardiovascular Research Institute, University of Kansas Hospital & Medical Center, Kansas City, KS, USA.",
      "Division of Cardiovascular Medicine, The University of Kansas Medical Center, Kansas City, KS, USA."
    ]
  },
  {
    "canonical": "University of Tennessee Health Science Center, USA",
    "members": [
      "Division of Cardiovascular Diseases, Department of Medicine, University of Tennessee Health Science Center, Memphis, TN, United States of America. Electronic address: g.ephrem@gmail.com."
    ]
  },
  {
    "canonical": "Mayo Clinic Arizona, USA",
    "members": [
      "Division of Cardiovascular Diseases, Mayo Clinic Arizona, Phoenix, AZ, USA.",
      "Division of Cardiovascular Medicine, Mayo Clinic Arizona, Phoenix, AZ, USA."
    ]
  },
  {
    "canonical": "Cleveland Clinic, USA",
    "members": [
      "Division of Cardiovascular Medicine, Cleveland Clinic, Cleveland, OH, USA."
    ]
  },
  {
    "canonical": "Hospital of the University of Pennsylvania, USA",
    "members": [
      "Division of Cardiovascular Medicine, Hospital of the University of Pennsylvania, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "Loyola University Medical Center, USA",
    "members": [
      "Division of Cardiovascular Medicine, Loyola University Medical Center, Chicago, IL, USA."
    ]
  },
  {
    "canonical": "Texas Heart Institute, USA",
    "members": [
      "Division of Cardiovascular Medicine, Texas Heart Institute, Houston, TX, USA."
    ]
  },
  {
    "canonical": "University of California, Davis (UC Davis), USA",
    "members": [
      "Division of Cardiovascular Medicine, UC Davis Medical Center, Sacramento, CA, USA."
    ]
  },
  {
    "canonical": "Duke University, USA",
    "members": [
      "Division of Cardiovascular and Thoracic Surgery, Duke University School of Medicine, Durham, NC, USA.",
      "Division of Cardiovascular and Thoracic Surgery, Duke University School of Medicine, Durham, NC, USA. Electronic address: gchad.hughes@duke.edu."
    ]
  },
  {
    "canonical": "University of Oklahoma Health Sciences Center, USA",
    "members": [
      "Division of Digestive Diseases and Nutrition, University of Oklahoma Health Sciences Center, Oklahoma City, Oklahoma, USA."
    ]
  },
  {
    "canonical": "Rush University Medical Center, USA",
    "members": [
      "Division of Digestive Diseases, Department of Internal Medicine, Rush University Medical Center, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "The Ohio State University College of Medicine, USA",
    "members": [
      "Division of Endocrinology, Diabetes & Metabolism, The Ohio State University College of Medicine , Columbus, Ohio, USA."
    ]
  },
  {
    "canonical": "Stanford University School of Medicine, USA",
    "members": [
      "Division of Female Urology, Department of Urology, Stanford University School of Medicine, Stanford, CA, USA."
    ]
  },
  {
    "canonical": "Creighton University, USA",
    "members": [
      "Division of Gastroenterology & Hepatology, CHI Health Creighton University Medical Center, Omaha, NE, USA.",
      "Division of Gastroenterology & Hepatology, Creighton University School of Medicine, Omaha, Nebraska, USA."
    ]
  }
]