[
  {
    "canonical": "Ortho-McNeil Janssen Scientific Affairs, USA",
    "members": [
      "Ortho-McNeil Janssen Scientific Affairs, Raritan, New Jersey, USA."
    ]
  },
  {
    "canonical": "Orthopaedic Associates of Manhasset, USA",
    "members": [
      "Orthopaedic Associates of Manhasset, P.C., General Orthopedics, Great Neck, NY 11021 USA."
    ]
  },
  {
    "canonical": "Hospital Clinico San Carlos, Spain",
    "members": [
      "Orthopaedic and Trauma Surgery, Hospital Clinico San Carlos, Madrid, 28040 Spain."
    ]
  },
  {
    "canonical": "Hospital for Special Surgery (HSS), USA",
    "members": [
      "Orthopedic Surgery, Hospital for Special Surgery, New York, NY, USA kazariang@hss.edu.",
      "Orthopedic Surgery, Hospital for Special Surgery, New York, NY, USA."
    ]
  },
  {
    "canonical": "HEARS, LLC, USA",
    "members": [
      "Otolaryngology, HEARS, LLC, Akron, USA."
    ]
  },
  {
    "canonical": "Northeast Ohio Medical University, USA",
    "members": [
      "Otolaryngology, Northeast Ohio Medical University, Rootstown, USA."
    ]
  },
  {
    "canonical": "Pacira BioSciences, Inc., USA",
    "members": [
      "Pacira BioSciences, Inc., Parsippany, NJ, USA."
    ]
  },
  {
    "canonical": "Pain Labs, USA",
    "members": [
      "Pain Labs, New Albany, Ohio, USA."
    ]
  },
  {
    "canonical": "Cleveland Clinic, USA",
    "members": [
      "Pain Management, Cleveland Clinic, Cleveland, Ohio, USA COSTANS2@ccf.org.",
      "Pain Management, Cleveland Clinic, Cleveland, Ohio, USA."
    ]
  },
  {
    "canonical": "Pat Garrett Consulting, USA",
    "members": [
      "Pat Garrett Consulting, Silver Spring, MD, USA."
    ]
  },
  {
    "canonical": "Texas Tech University Health Sciences Center, USA",
    "members": [
      "Paul L. Foster School of Medicine at Texas Tech University Health Sciences Center El Paso, TX, USA (Andrew C. Stuart)."
    ]
  },
  {
    "canonical": "Peach-state Advanced Cardiac and Endovascular Center, USA",
    "members": [
      "Peach-state Advanced Cardiac and Endovascular Center, Newnan, Georgia."
    ]
  },
  {
    "canonical": "Penn State Milton S. Hershey Medical Center, USA",
    "members": [
      "Penn State Milton S. Hershey Medical Center, Hershey, Pennsylvania, USA.",
      "Penn State Milton S. Hershey Medical Center, Hershey, Pennsylvania, USA. Email: alee10@pennstatehealth.psu.edu."
    ]
  },
  {
    "canonical": "University of Pennsylvania, USA",
    "members": [
      "Pennsylvania Hospital, University of Pennsylvania Health System, Philadelphia, PA, USA.",
      "Perelman School of Medicine, University of Pennsylvania, Philadelphia, Pennsylvania, USA.",
      "School of Arts and Sciences, University of Pennsylvania, Philadelphia, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "Pennsylvania Patient Safety Authority, USA",
    "members": [
      "Pennsylvania Patient Safety Authority, Philadelphia, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "Perdana University-Royal College of Surgeons in Ireland, Malaysia",
    "members": [
      "Perdana University-Royal College of Surgeons in Ireland, Kuala Lumpur, Malaysia."
    ]
  },
  {
    "canonical": "University Health Network, Canada",
    "members": [
      "Peter Munk Cardiac Centre, Toronto General Hospital, University Health Network, Toronto, Canada."
    ]
  },
  {
    "canonical": "Pharm3r LLC, USA",
    "members": [
      "Pharm3r LLC, New York, NY, USA."
    ]
  },
  {
    "canonical": "Mayo Clinic, USA",
    "members": [
      "Physical Medicine and Rehabilitation, Mayo Clinic Hospital, Rochester, MN, USA.",
      "Research, Mayo Clinic, Jacksonville, USA."
    ]
  },
  {
    "canonical": "University of Washington, USA",
    "members": [
      "Physical Medicine and Rehabilitation, University of Washington, Seattle, WA, USA."
    ]
  },
  {
    "canonical": "Piedmont Reproductive Endocrinology Group, USA",
    "members": [
      "Piedmont Reproductive Endocrinology Group, Greenville, South Carolina, USA. Electronic address: j.nichols@yahoo.com."
    ]
  },
  {
    "canonical": "University College London (UCL), UK",
    "members": [
      "Population Health Sciences, Institute of Epidemiology and Health Care, University College London, London, UK."
    ]
  },
  {
    "canonical": "Porter Adventist Hospital, USA",
    "members": [
      "Porter Adventist Hospital, Denver, Colorado, USA."
    ]
  },
  {
    "canonical": "Premier Image Cosmetic and Laser Surgery, USA",
    "members": [
      "Premier Image Cosmetic and Laser Surgery, Atlanta, Georgia, USA."
    ]
  },
  {
    "canonical": "Private Practice, USA",
    "members": [
      "Private Practice, Campbell, California, USA.",
      "Private Practice, Santa Monica, California, USA.",
      "Private Practice, Westlake Village, California, USA."
    ]
  },
  {
    "canonical": "Procter & Gamble, USA",
    "members": [
      "Procter & Gamble, Mason, Ohio, USA."
    ]
  },
  {
    "canonical": "Pufeisheng Pharmaceutical Technology Co, Ltd, China",
    "members": [
      "Pufeisheng Pharmaceutical Technology Co, Ltd, Nanjing, China."
    ]
  },
  {
    "canonical": "Queen's University, Canada",
    "members": [
      "Queen's University, Kingston, ON, Canada."
    ]
  },
  {
    "canonical": "Rapid Precision Testing Laboratory, USA",
    "members": [
      "Rapid Precision Testing Laboratory, Cordova, Tennessee, USA."
    ]
  },
  {
    "canonical": "Research Institute Verlab for Biomedical Engineering, Medical Devices and Artificial Intelligence, Bosnia and Herzegovina",
    "members": [
      "Research Institute Verlab for Biomedical Engineering, Medical Devices and Artificial Intelligence, Sarajevo, Bosnia and Herzegovina."
    ]
  },
  {
    "canonical": "Universidad de Alcalá, Spain",
    "members": [
      "Respiratory Department, Hospital Ramón y Cajal and Medicine Department, Universidad de Alcalá (IRYCIS), Madrid, Spain."
    ]
  },
  {
    "canonical": "Rheumatology Associates of Long Island, USA",
    "members": [
      "Rheumatology Associates of Long Island, Melville, New York, USA."
    ]
  },
  {
    "canonical": "Rhode Island Hospital, USA",
    "members": [
      "Rhode Island Hospital, Providence, Rhode Island, USA."
    ]
  },
  {
    "canonical": "Rice University, USA",
    "members": [
      "Rice University, Houston, Texas, USA."
    ]
  },
  {
    "canonical": "Rivierenland Hospital, The Netherlands",
    "members": [
      "Rivierenland Hospital, Tiel/CASA Clinics, Nijmegen, The Netherlands."
    ]
  },
  {
    "canonical": "Geisinger Commonwealth School of Medicine, USA",
    "members": [
      "Robert Packer Hospital and The Geisinger Commonwealth School of Medicine, Scranton, PA, United States of America.",
      "Robert Packer Hospital and The Geisinger Commonwealth School of Medicine, Scranton, PA, United States of America. Electronic address: ekaluski@gmail.com."
    ]
  },
  {
    "canonical": "University of Colorado, USA",
    "members": [
      "Rocky Mountain Regional Veterans Affairs Medical Center, University of Colorado, 1700 North Wheeling St, Mail Stop 112, Aurora, CO, 80045, USA.",
      "Rocky Mountain Regional Veterans Affairs Medical Center, University of Colorado, 1700 North Wheeling St, Mail Stop 112, Aurora, CO, 80045, USA. edward.jones@cuanschutz.edu."
    ]
  },
  {
    "canonical": "Rocky Vista University, USA",
    "members": [
      "Rocky Vista University, Ivins, USA.",
      "Rocky Vista University, Ivins, Utah, USA."
    ]
  },
  {
    "canonical": "Royal College of Surgeons in Ireland, Ireland",
    "members": [
      "Royal College of Surgeons in Ireland, Dublin, Ireland."
    ]
  },
  {
    "canonical": "Royal Devon & Exeter Hospital, UK",
    "members": [
      "Royal Devon & Exeter Hospital, Exeter, Devon, United Kingdom."
    ]
  },
  {
    "canonical": "Rush University Medical Center, USA",
    "members": [
      "Rush Medical College, Rush University Medical Center, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "Rutgers New Jersey Medical School, USA",
    "members": [
      "Rutgers New Jersey Medical School, Newark, NJ, USA."
    ]
  },
  {
    "canonical": "Saint Francis Medical Group, USA",
    "members": [
      "Saint Francis Medical Group, Columbus, Georgia, USA."
    ]
  },
  {
    "canonical": "Saint Louis University, USA",
    "members": [
      "Saint Louis University, St Louis, Michigan, USA.",
      "Saint Louis University, St Louis, Missouri, USA."
    ]
  },
  {
    "canonical": "Saint Luke's East Hospital, USA",
    "members": [
      "Saint Luke's East Hospital, Lee's Summit, Missouri, USA."
    ]
  },
  {
    "canonical": "Sanford Health, USA",
    "members": [
      "Sanford Health, Fargo, ND, USA."
    ]
  },
  {
    "canonical": "Sant’Andrea Hospital, Italy",
    "members": [
      "Sant’Andrea Hospital, Rome, Italy."
    ]
  },
  {
    "canonical": "Sarasota Memorial Hospital, USA",
    "members": [
      "Sarasota Memorial Hospital, 1921 Waldemere Street, Suite 504, Sarasota, FL, 34239, USA. drmattklima@gmail.com.",
      "Sarasota Memorial Hospital, Sarasota, FL, USA."
    ]
  },
  {
    "canonical": "Newcastle University, UK",
    "members": [
      "School of Engineering, Newcastle University, Newcastle upon Tyne, NE1 7RU, UK.",
      "School of Medical Education, Newcastle University, Newcastle upon Tyne, NE1 7RU, UK. J.Filan@nhs.net."
    ]
  },
  {
    "canonical": "Baylor College of Medicine, USA",
    "members": [
      "School of Medicine, Baylor College of Medicine, Houston, Texas, USA."
    ]
  },
  {
    "canonical": "Mercer University School of Medicine, USA",
    "members": [
      "School of Medicine, Mercer University School of Medicine, Macon, GA, USA."
    ]
  },
  {
    "canonical": "Oregon Health & Science University (OHSU), USA",
    "members": [
      "School of Medicine, Oregon Health & Science University, USA."
    ]
  },
  {
    "canonical": "University of Jordan, Jordan",
    "members": [
      "School of Medicine, University of Jordan, Amman, Jordan."
    ]
  },
  {
    "canonical": "University of Manchester, UK",
    "members": [
      "School of Medicine, University of Manchester, Manchester, United Kingdom."
    ]
  },
  {
    "canonical": "University of Texas Southwestern (UT Southwestern), USA",
    "members": [
      "School of Medicine, University of Texas Southwestern, Dallas, Texas, USA."
    ]
  },
  {
    "canonical": "University of Texas Health Science Center at Houston (UTHealth), USA",
    "members": [
      "School of Biomedical Informatics, The University of Texas Health Science Center at Houston, Houston, TX, USA.",
      "School of Biomedical Informatics, The University of Texas Health Science Center at Houston, Houston, Texas, USA.",
      "School of Biomedical Informatics, The University of Texas Health Science Center at Houston, Texas, USA.",
      "School of Biomedical Informatics, University of Texas Health Science Center at Houston, Texas, United States.",
      "School of Biomedical Informatics, University of Texas Health Science Center, Houston, Texas, United States.",
      "School of Biomedical Informatics, the University of Texas Health Science Center at Houston, Houston, TX, USA.",
      "School of Biomedical Informatics, the University of Texas Health Science Center at Houston, TX, USA.",
      "School of Public Health, The University of Texas Health Science Center at Houston, Houston, TX, USA. Electronic address: Yang.Gong@uth.tmc.edu."
    ]
  }
]