[
  {
    "canonical": "University of Toledo Medical Center, USA",
    "members": [
      "Department of Medicine, University of Toledo Medical Center, Toledo, OH, USA."
    ]
  },
  {
    "canonical": "Mayo Clinic, USA",
    "members": [
      "Department of Neurologic Surgery, Mayo Clinic, Rochester, MN, United States."
    ]
  },
  {
    "canonical": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
    "members": [
      "Department of Neurological Surgery, Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, Hempstead, NY, USA.",
      "Department of Neurological Surgery, Lenox Hill Hospital/Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, New York, NY, USA.",
      "Department of Neurological Surgery, Lenox Hill Hospital/Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, New York, NY, USA. Electronic address: hshah5@northwell.edu.",
      "Department of Neurosurgery, Donald and Barbara Zucker Hofstra School of Medicine at Northwell, Manhasset, NY, USA.",
      "Department of Neurosurgery, Donald and Barbara Zucker Hofstra School of Medicine at Northwell, Manhasset, New York, USA.",
      "Department of Neurosurgery, Donald and Barbara Zucker Hofstra School of Medicine at Northwell, Manhasset, New York, USA. Electronic address: Dschneider5@northwell.edu."
    ]
  },
  {
    "canonical": "Rutgers New Jersey Medical School, USA",
    "members": [
      "Department of Neurological Surgery, Rutgers New Jersey Medical School, Newark, NJ, USA.",
      "Department of Neurological Surgery, Rutgers New Jersey Medical School, Newark, New Jersey, USA.",
      "Department of Neurological Surgery, Rutgers New Jersey Medical School, Newark, New Jersey, USA. Electronic address: justin_gold@my.uri.edu.",
      "Department of Neurosurgery, Rutgers New Jersey Medical School, Newark, NJ, USA."
    ]
  },
  {
    "canonical": "University of California, San Diego (UCSD), USA",
    "members": [
      "Department of Neurological Surgery, University of California, San Diego, CA, United States.",
      "Department of Neurological Surgery, University of California, San Diego, CA, United States. Electronic address: nolanbrown95@proton.me."
    ]
  },
  {
    "canonical": "National Neuroscience Institute, Singapore",
    "members": [
      "Department of Neurology, National Neuroscience Institute, Singapore.",
      "Department of Neurosurgery, National Neuroscience Institute, Singapore.",
      "Department of Neurosurgery, National Neuroscience Institute, Singapore. Electronic address: yuanguang.lim@mohh.com.sg."
    ]
  },
  {
    "canonical": "University of Central Florida College of Medicine, USA",
    "members": [
      "Department of Neurology, University of Central Florida College of Medicine, Orlando, Florida, United States, USA."
    ]
  },
  {
    "canonical": "Ohio State University, USA",
    "members": [
      "Department of Neuroscience, Ohio State University, Columbus, OH, USA.",
      "Department of Orthopedic Surgery, Ohio State University, 370 W. 9th Ave, Columbus, OH, 43210, USA."
    ]
  },
  {
    "canonical": "Allegheny General Hospital, USA",
    "members": [
      "Department of Neurosurgery, Alleghany General Hospital, Alleghany, PA, USA."
    ]
  },
  {
    "canonical": "Boston Children's Hospital, USA",
    "members": [
      "Department of Neurosurgery, Boston Children's Hospital, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Duke University, USA",
    "members": [
      "Department of Neurosurgery, Duke University Medical Center, Durham, NC, USA.",
      "Department of Neurosurgery, Duke University Medical Center, Durham, NC, USA. Electronic address: shervin.rahimpour@duke.edu.",
      "Department of Neurosurgery, Duke University Medical Center, Durham, NC, USA; Departments of Neurobiology and Biomedical Engineering, Duke University, Durham, NC USA."
    ]
  },
  {
    "canonical": "Emory University, USA",
    "members": [
      "Department of Neurosurgery, Emory University School of Medicine, Atlanta, GA, USA."
    ]
  },
  {
    "canonical": "Johns Hopkins University, USA",
    "members": [
      "Department of Neurosurgery, Johns Hopkins Hospital, 1800 Orleans Street, Baltimore, MD, United States.",
      "Department of Neurosurgery, Johns Hopkins University School of Medicine, Baltimore, MD, USA.",
      "Department of Neurosurgery, Johns Hopkins University School of Medicine, Baltimore, MD, USA. Electronic address: Theodore@jhmi.edu.",
      "Department of Neurosurgery, Johns Hopkins University School of Medicine, Baltimore, Maryland, USA."
    ]
  },
  {
    "canonical": "Medical College of Wisconsin, USA",
    "members": [
      "Department of Neurosurgery, Medical College of Wisconsin, Milwaukee, WI, USA.",
      "Department of Neurosurgery, Medical College of Wisconsin, Milwaukee, Wisconsin, USA."
    ]
  },
  {
    "canonical": "Temple University, USA",
    "members": [
      "Department of Neurosurgery, Temple University School of Medicine, Philadelphia, PA, United States."
    ]
  },
  {
    "canonical": "Yale University, USA",
    "members": [
      "Department of Neurosurgery, Yale University School of Medicine, New Haven, CT, USA."
    ]
  },
  {
    "canonical": "University of California, Los Angeles (UCLA), USA",
    "members": [
      "Department of Obstetrics and Gynecology, David Geffen School of Medicine at UCLA, and the Gynecologic Services, Kaiser Permanente, Los Angeles Medical Center, Los Angeles, California, USA.",
      "Department of Obstetrics and Gynecology, University of California Los Angeles, Los Angeles, California, USA.",
      "Department of Obstetrics and Gynecology, University of California Los Angeles, Los Angeles, California, USA. Electronic address: zalsafi@mednet.ucla.edu."
    ]
  },
  {
    "canonical": "University of Colorado Anschutz Medical Campus, USA",
    "members": [
      "Department of Obstetrics and Gynecology, Division of Family Planning, University of Colorado Anschutz Medical Campus, Aurora, Colorado, USA."
    ]
  },
  {
    "canonical": "University of Ottawa, Canada",
    "members": [
      "Department of Obstetrics and Gynecology, Division of Maternal-Fetal Medicine, Faculty of Medicine, University of Ottawa, The Ottawa Hospital, 501 Smyth Road, Box 804, Ottawa, Ontario, K1H 8L6, Canada."
    ]
  },
  {
    "canonical": "Hôpital de Thetford Mines, Canada",
    "members": [
      "Department of Obstetrics and Gynecology, Hôpital de Thetford Mines, 1717 rue Notre Dame Est, Thetford Mines, Québec, G6G 2V4, Canada. danieljameskiely@gmail.com."
    ]
  },
  {
    "canonical": "Northwestern University Feinberg School of Medicine, USA",
    "members": [
      "Department of Obstetrics and Gynecology, Northwestern University Feinberg School of Medicine, Chicago, Illinois, USA.",
      "Department of Obstetrics and Gynecology, Northwestern University Feinberg School of Medicine, Chicago, Illinois, USA. Electronic address: Mmilad@nmh.org."
    ]
  },
  {
    "canonical": "Stamford Hospital, USA",
    "members": [
      "Department of Obstetrics and Gynecology, Stamford Hospital, Stamford, Connecticut, USA."
    ]
  },
  {
    "canonical": "University of South Florida, USA",
    "members": [
      "Department of Obstetrics and Gynecology, University of South Florida, Tampa, FL, 33602, USA."
    ]
  },
  {
    "canonical": "University of Utah Health Sciences Center, USA",
    "members": [
      "Department of Obstetrics and Gynecology, University of Utah Health Sciences Center, Salt Lake City, Utah, USA. shawn.gurtcheff@hsc.utah.edu"
    ]
  },
  {
    "canonical": "Virtua Voorhees Hospital, USA",
    "members": [
      "Department of Obstetrics and Gynecology, Virtua Voorhees Hospital, NJ, USA."
    ]
  },
  {
    "canonical": "Weill Cornell Medical College, USA",
    "members": [
      "Department of Obstetrics and Gynecology, Weill Cornell Medical College-New York Presbyterian, New York, NY, USA.",
      "Department of Ophthalmology, Weill Cornell Medical College, New York, NY, USA."
    ]
  },
  {
    "canonical": "Bascom Palmer Eye Institute, USA",
    "members": [
      "Department of Ophthalmic Plastic and Reconstructive Surgery, Bascom Palmer Eye Institute, Florida, U.S.A, USA."
    ]
  },
  {
    "canonical": "Hamad Medical Corporation, Qatar",
    "members": [
      "Department of Ophthalmology, Hamad Medical Corporation, Doha, Qatar.",
      "Department of Ophthalmology, Hamad Medical Corporation, Doha, Qatar. HAbuserhan@hamad.qa."
    ]
  },
  {
    "canonical": "New York Eye and Ear Infirmary of Mount Sinai, USA",
    "members": [
      "Department of Ophthalmology, New York Eye and Ear Infirmary of Mount Sinai, New York, New York, USA."
    ]
  },
  {
    "canonical": "Rush University Medical Center, USA",
    "members": [
      "Department of Ophthalmology, Rush University Medical Center, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "Academic Centre for Dentistry Amsterdam (ACTA), University of Amsterdam and VU University Amsterdam, The Netherlands",
    "members": [
      "Department of Oral Kinesiology, Academic Centre for Dentistry Amsterdam (ACTA), University of Amsterdam and VU University Amsterdam, MOVE Research Institute Amsterdam, Amsterdam, The Netherlands."
    ]
  },
  {
    "canonical": "Istanbul University, Turkey",
    "members": [
      "Department of Oral and Maxillofacial Surgery, Istanbul University, School of Dentistry, Beyazit, Istanbul, Turkey. Electronic address: fselvi@istanbul.edu.tr."
    ]
  },
  {
    "canonical": "University of Iowa, USA",
    "members": [
      "Department of Orthodontics, College of Dentistry and Dental Clinics, University of Iowa, Iowa City, Iowa, USA. Electronic address: Veerasathpurush-Allareddy@uiowa.edu."
    ]
  },
  {
    "canonical": "University of Texas Medical Branch, USA",
    "members": [
      "Department of Orthopaedic Surgery and Rehabilitation, University of Texas Medical Branch, Galveston, TX, USA."
    ]
  },
  {
    "canonical": "Akershus University Hospital, Norway",
    "members": [
      "Department of Orthopaedic Surgery, Akershus University Hospital, Norway."
    ]
  },
  {
    "canonical": "Hospital for Special Surgery, USA",
    "members": [
      "Department of Orthopaedic Surgery, Hospital for Special Surgery, New York, New York, USA."
    ]
  },
  {
    "canonical": "St. Mary's Medical Center, USA",
    "members": [
      "Department of Orthopaedic Surgery, SF Orthopaedic Residency Program, St. Mary's Medical Center, San Francisco, CA, USA."
    ]
  },
  {
    "canonical": "Scripps Clinic, USA",
    "members": [
      "Department of Orthopaedic Surgery, Scripps Clinic, San Diego, CA, United States."
    ]
  },
  {
    "canonical": "Shanghai Jiao Tong University School of Medicine, China",
    "members": [
      "Department of Orthopaedic Surgery, Shanghai Sixth People's Hospital Affiliated to Shanghai Jiao Tong University School of Medicine, No. 600 Yishan Road, Shanghai, 200233, The People's Republic of China. dr_tao.cheng@hotmail.com."
    ]
  },
  {
    "canonical": "Spine Institute of Louisiana, USA",
    "members": [
      "Department of Orthopaedic Surgery, Spine Institute of Louisiana, Shreveport, LA, USA pnunley@louisianaspine.org.",
      "Department of Orthopaedic Surgery, Spine Institute of Louisiana, Shreveport, LA, USA."
    ]
  },
  {
    "canonical": "Tufts Medical Center, USA",
    "members": [
      "Department of Orthopaedic Surgery, Tufts Medical Center, Boston, MA, USA."
    ]
  },
  {
    "canonical": "University of Pennsylvania Perelman School of Medicine, USA",
    "members": [
      "Department of Orthopaedic Surgery, University of Pennsylvania Perelman School of Medicine, Philadelphia, PA, USA.",
      "Department of Orthopaedic Surgery, University of Pennsylvania Perelman School of Medicine, Philadelphia, PA, USA. kimo30@hotmail.com.",
      "Department of Orthopaedic Surgery, University of Pennsylvania Perelman School of Medicine, Philadelphia, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "Penn State College of Medicine, USA",
    "members": [
      "Department of Orthopaedics & Rehabilitation, 12311Penn State Milton S. Hershey Medical Center, Hershey, PA, USA.",
      "Department of Orthopaedics and Rehabilitation, Penn State College of Medicine, Hershey, PA, USA."
    ]
  },
  {
    "canonical": "University of Washington, USA",
    "members": [
      "Department of Orthopaedics and Sports Medicine, University of Washington, Seattle, WA, USA.",
      "Department of Orthopaedics and Sports Medicine, University of Washington, Seattle, WA, USA. Electronic address: matsen@uw.edu."
    ]
  },
  {
    "canonical": "Nanchang University, China",
    "members": [
      "Department of Orthopaedics, The Fourth Affiliated Hospital, Jiangxi Medical College, Nanchang University, Nanchang, 330003, China.",
      "Department of Orthopaedics, The Fourth Affiliated Hospital, Jiangxi Medical College, Nanchang University, Nanchang, 330003, China. binghua09@163.com."
    ]
  },
  {
    "canonical": "University of Miami, USA",
    "members": [
      "Department of Orthopaedics, University of Miami, Miami, Florida, USA."
    ]
  },
  {
    "canonical": "Ajou University, Republic of Korea",
    "members": [
      "Department of Orthopedic Surgery, Ajou University Hospital, Ajou University School of Medicine, Suwon, Gyeonggido, Republic of Korea."
    ]
  },
  {
    "canonical": "Georgetown University, USA",
    "members": [
      "Department of Orthopedic Surgery, Georgetown University Medical Center, Baltimore, MD, USA. Electronic address: Mack8132@gmail.com."
    ]
  },
  {
    "canonical": "Hallym University, Republic of Korea",
    "members": [
      "Department of Orthopedic Surgery, Kangnam Sacred Heart Hospital, Hallym University College of Medicine, Seoul, Republic of Korea."
    ]
  },
  {
    "canonical": "NYU Langone Health, USA",
    "members": [
      "Department of Orthopedic Surgery, NYU Langone Health, New York, NY, USA.",
      "Department of Orthopedic Surgery, NYU Langone Orthopedic Hospital, New York, NY, USA."
    ]
  }
]