[
  {
    "canonical": "Ohio State University, USA",
    "members": [
      "Department of Orthopedic Surgery, Ohio State University, Columbus, OH, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, The Ohio State University Wexner Medical Center, Columbus, Ohio, USA."
    ]
  },
  {
    "canonical": "Rush University Medical Center, USA",
    "members": [
      "Department of Orthopedic Surgery, Rush University Medical Center, Chicago, IL, USA.",
      "Department of Orthopedic Surgery, Rush University, 1611 W. Harrison St. Chicago, IL, 60612, USA.",
      "Department of Orthopedic Surgery, Rush University, Chicago, IL, USA.",
      "Department of Otorhinolaryngology-Head and Neck Surgery, Rush University Medical Center, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "Northwell Health, USA",
    "members": [
      "Department of Orthopedic surgery, Northwell Health, 611 Northern Blvd, Great Neck, NY, 11021, USA.",
      "Department of Orthopedic surgery, Northwell Health, 611 Northern Blvd, Great Neck, NY, 11021, USA. Electronic address: pkoutsogiann@gmail.com."
    ]
  },
  {
    "canonical": "University of Florida, USA",
    "members": [
      "Department of Orthopedics and Rehabilitation, University of Florida College of Medicine, Gainesville, FL 32607, USA."
    ]
  },
  {
    "canonical": "Primus Super Speciality Hospital, India",
    "members": [
      "Department of Orthopedics, Primus Super Speciality Hospital, New Delhi, India."
    ]
  },
  {
    "canonical": "Ascension Macomb-Oakland Hospital, USA",
    "members": [
      "Department of Otolaryngology - Head and Neck Surgery, Ascension Macomb-Oakland Hospital, 27351 Dequindre Rd, Madison Heights, MI, USA. Electronic address: shareefz@msu.edu."
    ]
  },
  {
    "canonical": "George Washington University Hospital, USA",
    "members": [
      "Department of Otolaryngology - Head and Neck Surgery, George Washington University Hospital, Washington, DC, USA."
    ]
  },
  {
    "canonical": "Rutgers New Jersey Medical School, USA",
    "members": [
      "Department of Otolaryngology - Head and Neck Surgery, Rutgers New Jersey Medical School, Newark, NJ, USA.",
      "Department of Otolaryngology - Head and Neck Surgery, Rutgers New Jersey Medical School, Newark, NJ, USA. Electronic address: ab1631@njms.rutgers.edu.",
      "Department of Otolaryngology Facial Plastics and Reconstruction, Rutgers New Jersey Medical School, Newark, NJ, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, Rutgers New Jersey Medical School, Newark, NJ, United States of America.",
      "Department of Otolaryngology-Head and Neck Surgery, Rutgers New Jersey Medical School, Newark, NJ, United States of America. Electronic address: Gt290@njms.rutgers.edu."
    ]
  },
  {
    "canonical": "University of Arkansas for Medical Sciences (UAMS), USA",
    "members": [
      "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, Little Rock, AR, USA.",
      "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, Little Rock, AR, USA; Department of Otolaryngology - Head and Neck Surgery, Arkansas Children's Hospital, Little Rock, AR, USA.",
      "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, Little Rock, AR, USA; Department of Otolaryngology - Head and Neck Surgery, Arkansas Children's Hospital, Little Rock, AR, USA. Electronic address: rsaadi@uams.edu.",
      "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, Little Rock, Arkansas, USA.",
      "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, USA.",
      "Department of Otolaryngology - Head and Neck Surgery, University of Arkansas for Medical Sciences, USA. Electronic address: tmerrill@uams.edu.",
      "Department of Pediatrics, University of Arkansas for Medical Sciences,Little Rock,Arkansas,United States of America."
    ]
  },
  {
    "canonical": "University of California, San Diego (UCSD), USA",
    "members": [
      "Department of Otolaryngology - Head and Neck Surgery, University of California San Diego, La Jolla, CA, USA.",
      "Department of Otolaryngology - Head and Neck Surgery, University of California San Diego, La Jolla, CA, USA; Division of Pediatric Otolaryngology, Rady Children's Hospital - San Diego, San Diego, CA, USA.",
      "Department of Otolaryngology - Head and Neck Surgery, University of California San Diego, La Jolla, CA, USA; Division of Pediatric Otolaryngology, Rady Children's Hospital - San Diego, San Diego, CA, USA. Electronic address: vijayapatel@live.com."
    ]
  },
  {
    "canonical": "Wayne State University, USA",
    "members": [
      "Department of Otolaryngology - Head and Neck Surgery, Wayne State University, Detroit, Michigan, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, Wayne State University School of Medicine, Detroit, Michigan, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, Wayne State University, Detroit, MI, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, Wayne State University, Detroit, MI, USA. Electronic address: jdcramer@med.wayne.edu."
    ]
  },
  {
    "canonical": "University of Colorado School of Medicine, USA",
    "members": [
      "Department of Otolaryngology, Children's Hospital of Colorado, University of Colorado School of Medicine, Aurora, Colorado, U.S.A, USA.",
      "Department of Otolaryngology, Childrens Hospital Colorado - University of Colorado School of Medicine, Aurora, Colorado, USA.",
      "Department of Pediatric Otolaryngology, Children's Hospital Colorado, Aurora, CO, USA."
    ]
  },
  {
    "canonical": "Children's National Medical Center, USA",
    "members": [
      "Department of Otolaryngology, Children's National Medical Center, Washington, DC, USA.",
      "Department of Otolaryngology, Children's National Medical Center, Washington, DC, United States of America.",
      "Department of Pediatric Otolaryngology, Children's National Medical Center, Washington, District of Columbia, USA."
    ]
  },
  {
    "canonical": "University of California, Irvine (UCI), USA",
    "members": [
      "Department of Otolaryngology, Head and Neck Surgery, University of California Irvine, Irvine, California, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, University of California, Irvine, Orange, California, USA."
    ]
  },
  {
    "canonical": "University at Buffalo, USA",
    "members": [
      "Department of Otolaryngology, Jacobs School Medicine and Biomedical Sciences, University at Buffalo, Buffalo, New York, United States of America. Electronic address: mcarr@buffalo.edu."
    ]
  },
  {
    "canonical": "Shenzhen People's Hospital, China",
    "members": [
      "Department of Otolaryngology, Shenzhen People's Hospital, Shenzhen, China."
    ]
  },
  {
    "canonical": "Albany Medical Center, USA",
    "members": [
      "Department of Otolaryngology- Head and Neck Surgery, Albany Medical Center, 43 New Scotland Avenue, Albany, NY, 12208, USA."
    ]
  },
  {
    "canonical": "University of Miami Miller School of Medicine, USA",
    "members": [
      "Department of Otolaryngology-Head & Neck Surgery, University of Miami Miller School of Medicine, Miami, FL, United States of America.",
      "Department of Otolaryngology-Head & Neck Surgery, University of Miami, Miami, Florida, U.S.A, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, University of Miami Miller School of Medicine, Miami, FL, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, University of Miami Miller School of Medicine, Miami, FL, USA. Electronic address: luke.pasick@jhsmiami.org.",
      "Department of Otolaryngology-Head and Neck Surgery, University of Miami Miller School of Medicine, Miami, FL, United States of America.",
      "Department of Otolaryngology-Head and Neck Surgery, University of Miami Miller School of Medicine, Miami, Florida, USA."
    ]
  },
  {
    "canonical": "Virginia Commonwealth University, USA",
    "members": [
      "Department of Otolaryngology-Head & Neck Surgery, Virginia Commonwealth University School of Medicine, Richmond, Virginia, USA.",
      "Department of Otolaryngology-Head & Neck Surgery, Virginia Commonwealth University, Richmond, Virginia, U.S.A, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, Virginia Commonwealth University, Richmond, Virginia, USA."
    ]
  },
  {
    "canonical": "Cleveland Clinic Florida, USA",
    "members": [
      "Department of Otolaryngology-Head and Neck Surgery, Cleveland Clinic Florida, Stuart, FL, USA."
    ]
  },
  {
    "canonical": "Drexel University College of Medicine, USA",
    "members": [
      "Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine, Philadelphia, PA, United States of America. Electronic address: jyt24@drexel.edu.",
      "Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine, Philadelphia, Pennsylvania, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine. Philadelphia, PA, United States of America.",
      "Department of Otolaryngology-Head and Neck Surgery, Drexel University College of Medicine. Philadelphia, PA, United States of America; Lankenau Institute for Medical Research, Philadelphia, PA, United States of America. Electronic address: RTSataloff@phillyENT.com."
    ]
  },
  {
    "canonical": "Massachusetts Eye and Ear (Mass Eye and Ear), USA",
    "members": [
      "Department of Otolaryngology-Head and Neck Surgery, Massachusetts Eye and Ear, Boston, Massachusetts, USA.",
      "Department of Otolaryngology-Head and Neck Surgery, Division of Rhinology and Skull Base Surgery, Mass Eye and Ear, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "MedStar Georgetown University Hospital, USA",
    "members": [
      "Department of Otolaryngology-Head and Neck Surgery, MedStar Georgetown University Hospital, Washington, District of Columbia, USA."
    ]
  },
  {
    "canonical": "Stanford University, USA",
    "members": [
      "Department of Otolaryngology-Head and Neck Surgery, Stanford University School of Medicine, Palo Alto, California, USA."
    ]
  },
  {
    "canonical": "University of Maryland School of Medicine, USA",
    "members": [
      "Department of Otolaryngology-Head and Neck Surgery, University of Maryland School of Medicine, Baltimore, Maryland, USA.",
      "Department of Otorhinolaryngology - Head and Neck Surgery, University of Maryland, School of Medicine, Baltimore, MD, United States of America.",
      "Department of Otorhinolaryngology - Head and Neck Surgery, University of Maryland, School of Medicine, Baltimore, MD, United States of America. Electronic address: shaft@som.umaryland.edu.",
      "Department of Otorhinolaryngology-Head and Neck Surgery, University of Maryland School of Medicine. Baltimore, MD, USA."
    ]
  },
  {
    "canonical": "University of Pennsylvania, USA",
    "members": [
      "Department of Otorhinolaryngology - Head and Neck Surgery, University of Pennsylvania, Philadelphia, Pennsylvania, USA, dlakshmipathy@gmail.com.",
      "Department of Otorhinolaryngology - Head and Neck Surgery, University of Pennsylvania, Philadelphia, Pennsylvania, USA.",
      "Department of Otorhinolaryngology-Head & Neck Surgery, University of Pennsylvania, Philadelphia, Pennsylvania, USA.",
      "Department of Otorhinolaryngology-Head and Neck Surgery, University of Pennsylvania, Perelman School of Medicine, Philadelphia, Pennsylvania, U.S.A, USA."
    ]
  },
  {
    "canonical": "Medical University of Vienna, Austria",
    "members": [
      "Department of Otorhinolaryngology, Head and Neck Surgery Medical University of Vienna Vienna Austria."
    ]
  },
  {
    "canonical": "University Clinical Hospital Center Sestre Milosrdnice, Croatia",
    "members": [
      "Department of Otorhinolaryngology, Head and Neck Surgery University Clinical Hospital Center Sestre Milosrdnice Zagreb Croatia."
    ]
  },
  {
    "canonical": "University of Texas Health Science Center at Houston (UTHealth), USA",
    "members": [
      "Department of Otorhinolaryngology, McGovern Medical School, The University of Texas Health Science Center at Houston, Houston, Texas, USA."
    ]
  },
  {
    "canonical": "Duke University, USA",
    "members": [
      "Department of Pathology, Duke University Medical Center, Durham, North Carolina, USA.",
      "Department of Pediatrics, Duke University Medical Center,Durham,North Carolina,United States of America."
    ]
  },
  {
    "canonical": "University of Utah, USA",
    "members": [
      "Department of Physical Medicine and Rehabilitation, University of Utah, Salt Lake City, UT, USA.",
      "Department of Physical Medicine and Rehabilitation, University of Utah, Salt Lake City, UT, USA. Electronic address: allison.glinkaprzybysz@hsc.utah.edu."
    ]
  },
  {
    "canonical": "Creighton University, USA",
    "members": [
      "Department of Physical Therapy, School of Pharmacy and Health Professions, Creighton University, Omaha, NE, United States."
    ]
  }
]