[
  {
    "canonical": "CHI Health Creighton University Medical Center, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, CHI Health Creighton University Medical Center, Omaha, NE, USA."
    ]
  },
  {
    "canonical": "Cleveland Clinic, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Cleveland Clinic, Cleveland, OH, USA."
    ]
  },
  {
    "canonical": "Emory University, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Emory University, Atlanta, GA, USA."
    ]
  },
  {
    "canonical": "Geisinger Medical Center, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Geisinger Medical Center, Danville, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "University of Utah School of Medicine, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Huntsman Cancer Center, University of Utah School of Medicine, 30N 1900E 4R118, Salt Lake City, UT, USA.",
      "Division of Gastroenterology and Hepatology, Huntsman Cancer Center, University of Utah School of Medicine, 30N 1900E 4R118, Salt Lake City, UT, USA. Dougraham2001@gmail.com."
    ]
  },
  {
    "canonical": "MetroHealth Medical Center, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, MetroHealth Medical Center, Cleveland, OH, USA."
    ]
  },
  {
    "canonical": "SUNY Downstate, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, SUNY Downstate, NY, USA."
    ]
  },
  {
    "canonical": "SUNY Upstate Medical University, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, SUNY Upstate Medical University, Syracuse, NY 13202, United States.",
      "Division of Gastroenterology and Hepatology, SUNY Upstate Medical University, Syracuse, NY 13202, United States. kumarv@upstate.edu."
    ]
  },
  {
    "canonical": "Saint Louis University (SLU), USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Saint Louis University School of Medicine, St. Louis, MO, USA.",
      "Division of Gastroenterology and Hepatology, St. Louis University, St. Louis, MO, 63110, USA."
    ]
  },
  {
    "canonical": "Stanford University, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Stanford University School of Medicine, Stanford, CA 94305-5187, USA. vagt@stanford.edu",
      "Division of Gastroenterology and Hepatology, Stanford University School of Medicine, Stanford, California, USA.",
      "Division of Gastroenterology, Stanford University, California, USA.",
      "Division of Gastroenterology, Stanford University, Stanford, CA, USA.",
      "Division of Head and Neck Surgery, Department of Otolaryngology, Stanford University, Palo Alto, California, USA."
    ]
  },
  {
    "canonical": "Stony Brook Medicine, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Stony Brook Medicine, Stony Brook, New York, USA."
    ]
  },
  {
    "canonical": "Texas Tech University Health Sciences Center, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Texas Tech University Health Sciences Center, El Paso, TX, USA (Eric S. Tatro, Sherif Elhanafi, Marc J. Zuckerman)."
    ]
  },
  {
    "canonical": "University of Michigan, Ann Arbor (UMich Ann Arbor), USA",
    "members": [
      "Division of Gastroenterology and Hepatology, The University of Michigan, Ann Arbor, Michigan, USA."
    ]
  },
  {
    "canonical": "University of Cincinnati, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, University of Cincinnati College of Medicine, Cincinnati, Ohio, USA.",
      "Division of Pharmacy Practice & Administrative Sciences, The James L. Winkle College of Pharmacy, University of Cincinnati, Cincinnati, OH, United States."
    ]
  },
  {
    "canonical": "University of Minnesota, Minneapolis (UMN Twin Cities), USA",
    "members": [
      "Division of Gastroenterology and Hepatology, University of Minnesota Medical Center, Minneapolis, MN, USA.",
      "Division of Gastroenterology and Hepatology, University of Minnesota, Minneapolis, MN, 55455, USA.",
      "Division of Gastroenterology and Hepatology, University of Minnesota, Minneapolis, MN, 55455, USA. billa17@hotmail.com.",
      "Division of Gastroenterology, Hepatology and Nutrition, University of Minnesota, Minneapolis, Minnesota, USA."
    ]
  },
  {
    "canonical": "University of Tennessee Health Sciences Center, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, University of Tennessee Health Sciences Center, Memphis, Tennessee, USA."
    ]
  },
  {
    "canonical": "University of Utah Health, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, University of Utah Health, Salt Lake City, Utah, USA.",
      "Division of Gastroenterology, Hepatology, and Nutrition, University of Utah Health, Salt Lake City, UT, USA.",
      "Division of Gastroenterology, Hepatology, and Nutrition, University of Utah Health, Salt Lake City, Utah, USA."
    ]
  },
  {
    "canonical": "University of Utah School of Medicine, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, University of Utah, Salt Lake City, UT, USA."
    ]
  },
  {
    "canonical": "University of Virginia Health Systems, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, University of Virginia Health Systems, Charlottesville, Virginia, USA."
    ]
  },
  {
    "canonical": "Washington University in St. Louis, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, Washington University, St. Louis, MO, USA.",
      "Division of General Medical Sciences, John T Milliken Department of Medicine, Washington University School of Medicine in St Louis, St Louis, MO, USA everhart@wustl.edu."
    ]
  },
  {
    "canonical": "West Virginia University, USA",
    "members": [
      "Division of Gastroenterology and Hepatology, West Virginia University, Morgantown, WV, 26506, USA."
    ]
  },
  {
    "canonical": "University of Missouri-Kansas City (UMKC), USA",
    "members": [
      "Division of Gastroenterology and hepatology, University of Missouri-Kansas City, Kansas City, Missouri, USA."
    ]
  },
  {
    "canonical": "Boston University School of Medicine, USA",
    "members": [
      "Division of Gastroenterology, Boston Medical Center, Boston University School of Medicine, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Harvard Medical School, USA",
    "members": [
      "Division of Gastroenterology, Department of Internal Medicine, Harvard Medical School and Massachusetts General Hospital, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "Allegheny Health Network, USA",
    "members": [
      "Division of Gastroenterology, Hepatology & Nutrition, Allegheny Health Network, Pittsburgh, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "Brigham and Women's Hospital, USA",
    "members": [
      "Division of Gastroenterology, Hepatology and Endoscopy, Brigham and Women's Hospital, Boston, Massachusetts, USA.",
      "Division of Minimally Invasive Gynecologic Surgery, Brigham and Women's Hospital, Boston, Massachusetts, USA.",
      "Division of Minimally Invasive Gynecologic Surgery, Brigham and Women's Hospital, Boston, Massachusetts, USA. Electronic address: emanoucheri@partners.org."
    ]
  },
  {
    "canonical": "University of Kansas School of Medicine, USA",
    "members": [
      "Division of Gastroenterology, Hepatology and Motility, The University of Kansas School of Medicine, Kansas City, KS, USA."
    ]
  },
  {
    "canonical": "Loyola University Medical Center, USA",
    "members": [
      "Division of Gastroenterology, Loyola University Medical Center, Chicago, United States."
    ]
  },
  {
    "canonical": "Moffitt Cancer Center, University of South Florida, USA",
    "members": [
      "Division of Gastroenterology, Moffitt Cancer Center, University of South Florida, Tampa, FL, USA."
    ]
  },
  {
    "canonical": "Montefiore Medical Center, Albert Einstein College of Medicine, USA",
    "members": [
      "Division of Gastroenterology, Montefiore Medical Center, Albert Einstein College of Medicine, Bronx, New York, USA."
    ]
  },
  {
    "canonical": "Mount Sinai Hospital, USA",
    "members": [
      "Division of Gastroenterology, Mount Sinai Hospital, New York, New York, USA."
    ]
  },
  {
    "canonical": "Northwell Health, USA",
    "members": [
      "Division of Gastroenterology, Northwell Health, Lenox Hill Hospital, New York, NY, USA."
    ]
  },
  {
    "canonical": "The Brooklyn Hospital Center, USA",
    "members": [
      "Division of Gastroenterology, The Brooklyn Hospital Center, Brooklyn, NY, USA."
    ]
  },
  {
    "canonical": "University of Southern California (USC), USA",
    "members": [
      "Division of Gastrointestinal and Liver Diseases, Keck School of Medicine of the University of Southern California, Los Angeles, CA, USA.",
      "Division of Gastrointestinal and Liver Diseases, Keck School of Medicine of the University of Southern California, Los Angeles, CA, USA. Morgan.goodman@med.usc.edu."
    ]
  },
  {
    "canonical": "Carolinas Medical Center, USA",
    "members": [
      "Division of Gynecologic Oncology, Levine Cancer Institute, Carolinas Medical Center, Charlotte, NC, USA. Electronic address: wnaumann@mac.com."
    ]
  },
  {
    "canonical": "Johns Hopkins University School of Medicine, USA",
    "members": [
      "Division of Minimally Invasive Gynecologic Surgery, Johns Hopkins University School of Medicine, Baltimore, MD, USA."
    ]
  },
  {
    "canonical": "University of California, San Diego (UCSD), USA",
    "members": [
      "Division of Neurosurgery, University of California San Diego School of Medicine, La Jolla, CA, USA."
    ]
  },
  {
    "canonical": "Yale University School of Medicine, USA",
    "members": [
      "Division of Otolaryngology, Department of Surgery, School of Medicine, Yale University, New Haven, Connecticut, USA.",
      "Division of Otolaryngology, Department of Surgery, Yale School of Medicine, New Haven, Connecticut, U.S.A, USA.",
      "Division of Otolaryngology, Department of Surgery, Yale School of Medicine, New Haven, Connecticut, USA.",
      "Division of Otolaryngology, Department of Surgery, Yale University School of Medicine, New Haven, CT, United States of America.",
      "Division of Otolaryngology, Department of Surgery, Yale University School of Medicine, New Haven, CT, United States of America. Electronic address: andrew.salib@yale.edu.",
      "Division of Otolaryngology, Yale University School of Medicine, New Haven, Connecticut, USA.",
      "Division of Otolaryngology-Head and Neck Surgery, Department of Surgery, Yale University School of Medicine, New Haven, CT, USA."
    ]
  },
  {
    "canonical": "Universidad Central del Caribe, Puerto Rico",
    "members": [
      "Division of Otolaryngology, Department of Surgery, Yale University School of Medicine, New Haven, CT, United States of America; School of Medicine, Universidad Central del Caribe, Bayamon, Puerto Rico."
    ]
  },
  {
    "canonical": "George Washington University School of Medicine & Health Sciences, USA",
    "members": [
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America.",
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: bestourous@gwu.edu.",
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: hcrowder@gwu.edu.",
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: sterhaar@gwmail.gwu.edu.",
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: esther.lee1@westernu.edu.",
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: jbenito@gwu.edu.",
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: jfgoodman@mfa.gwu.edu.",
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: pthakkar@mfa.gwu.edu.",
      "Division of Otolaryngology-Head & Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America; Western University of Health Sciences, Pomona, CA, United States of America. Electronic address: esther.lee1@westernu.edu.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, USA.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: aelzomor@gwmail.gwu.edu.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: ajoshi@mfa.gwu.edu.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: czwemer@gwmail.gwu.edu.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: esther.lee1@westernu.edu.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: jbenito@gwu.edu.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: jfgoodman@mfa.gwu.edu.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine & Health Sciences, Washington, DC, United States of America. Electronic address: pthakkar@mfa.gwu.edu.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine and Health Sciences, Washington, DC, USA.",
      "Division of Otolaryngology-Head and Neck Surgery, George Washington University School of Medicine and Health Sciences, Washington, District of Columbia, USA."
    ]
  },
  {
    "canonical": "Cornell University, USA",
    "members": [
      "Division of Internal Medicine, Cornell University, Ithaca, NY, USA."
    ]
  },
  {
    "canonical": "University of Alberta, Canada",
    "members": [
      "Division of Physical Medicine and Rehabilitation, Department of Medicine, University of Alberta, Edmonton, Alberta, Canada; Central Alberta Pain and Rehabilitation Institute, Lacombe, Alberta, Canada; Vivo Cura Health, Calgary, Alberta, Canada."
    ]
  }
]