[
  {
    "canonical": "Weill Cornell Medical College-New York Presbyterian, USA",
    "members": [
      "Department of Healthcare Policy and Research, Weill Cornell Medical College-New York Presbyterian, New York, NY, USA.",
      "Department of Internal Medicine, NYC Health + Hospitals | Lincoln - Weill Cornell Medical College, Bronx, NY, USA."
    ]
  },
  {
    "canonical": "University of Illinois, Urbana-Champaign (UIUC), USA",
    "members": [
      "Department of Industrial and Enterprise Systems Engineering, University of Illinois, Urbana, IL 61801, USA.",
      "Department of Mechanical Engineering, University of Illinois, Urbana, IL 61801, USA."
    ]
  },
  {
    "canonical": "University of Florence, Italy",
    "members": [
      "Department of Information Engineering, University of Florence, Via di S. Marta, 3, 50139, Firenze (FI), Italy."
    ]
  },
  {
    "canonical": "University of Bergen, Norway",
    "members": [
      "Department of Information Science and Media Studies, University of Bergen, Norway."
    ]
  },
  {
    "canonical": "Baylor College of Medicine, USA",
    "members": [
      "Department of Internal Medicine, Baylor College of Medicine, Houston, TX 77030, United States.",
      "Department of Interventional Cardiology, Baylor College of Medicine, Houston, TX 77030, United States.",
      "Department of Interventional Cardiology, Baylor College of Medicine, Houston, TX 77030, United States. waleed83@gmail.com."
    ]
  },
  {
    "canonical": "Beaumont Health, USA",
    "members": [
      "Department of Internal Medicine, Beaumont Health, Royal Oak, MI, USA."
    ]
  },
  {
    "canonical": "Virginia Commonwealth University (VCU), USA",
    "members": [
      "Department of Internal Medicine, Division of Cardiology, Virginia Commonwealth University, Richmond, Virginia, USA.",
      "Department of Internal Medicine, Virginia Commonwealth University, Richmond, Virginia, USA."
    ]
  },
  {
    "canonical": "East Carolina University, USA",
    "members": [
      "Department of Internal Medicine, East Carolina University, Greenville, NC, USA."
    ]
  },
  {
    "canonical": "Elmhurst Hospital, USA",
    "members": [
      "Department of Internal Medicine, Elmhurst Hospital, Queens, NY, USA."
    ]
  },
  {
    "canonical": "Icahn School of Medicine at Mount Sinai, USA",
    "members": [
      "Department of Internal Medicine, Icahn School of Medicine at Mount Sinai (NYC Health and Hospitals/Elmhurst), Elmhurst, New York, USA.",
      "Department of Internal Medicine, Icahn School of Medicine at Mount Sinai, New York, New York, USA."
    ]
  },
  {
    "canonical": "Mathers Hospital, USA",
    "members": [
      "Department of Internal Medicine, Mathers Hospital, Port Jefferson, NY, USA."
    ]
  },
  {
    "canonical": "Methodist Dallas Medical Center, USA",
    "members": [
      "Department of Internal Medicine, Methodist Dallas Medical Center, Dallas, Texas, USA."
    ]
  },
  {
    "canonical": "Michigan State University, USA",
    "members": [
      "Department of Internal Medicine, Michigan State University at Hurley Medical Center, Flint, MI, USA."
    ]
  },
  {
    "canonical": "Northwell Health, USA",
    "members": [
      "Department of Internal Medicine, Northwell Health, Lenox Hill Hospital, New York, NY, USA."
    ]
  },
  {
    "canonical": "Piedmont Newnan Hospital, USA",
    "members": [
      "Department of Internal Medicine, Piedmont Newnan Hospital, United States of America. Electronic address: sheriff.dodoo@gmail.com."
    ]
  },
  {
    "canonical": "Rochester General Hospital, USA",
    "members": [
      "Department of Internal Medicine, Rochester General Hospital, Rochester, NY, USA."
    ]
  },
  {
    "canonical": "Rutgers New Jersey Medical School, USA",
    "members": [
      "Department of Internal Medicine, Rutgers New Jersey Medical School, Newark, NJ, USA."
    ]
  },
  {
    "canonical": "The Brooklyn Hospital Center, USA",
    "members": [
      "Department of Internal Medicine, The Brooklyn Hospital Center, Brooklyn, NY, USA.",
      "Department of Internal Medicine, The Brooklyn Hospital Center, Brooklyn, New York, USA.",
      "Department of Internal Medicine, The Brooklyn Hospital Center, Brooklyn, New York, United States.",
      "Department of Internal Medicine, The Brooklyn Hospital Center, Brooklyn, New York, United States. Electronic address: dramai@tbh.org."
    ]
  },
  {
    "canonical": "The Wright Center for Graduate Medical Education, USA",
    "members": [
      "Department of Internal Medicine, The Wright Center for Graduate Medical Education, Scranton, PA, USA."
    ]
  },
  {
    "canonical": "University of Cincinnati, USA",
    "members": [
      "Department of Internal Medicine, University of Cincinnati, Cincinnati, Ohio, USA."
    ]
  },
  {
    "canonical": "University of Kansas Medical Center, USA",
    "members": [
      "Department of Internal Medicine, University of Kansas Medical Center, Kansas City, Kansas, USA."
    ]
  },
  {
    "canonical": "University of Kentucky, USA",
    "members": [
      "Department of Internal Medicine, University of Kentucky College of Medicine, Health Watch USA, Lexington, KY, USA."
    ]
  },
  {
    "canonical": "University of Minnesota, Twin Cities (UMN Twin Cities), USA",
    "members": [
      "Department of Internal Medicine, University of Minnesota, Minneapolis, MN, 55455, USA."
    ]
  },
  {
    "canonical": "University of Missouri-Kansas City (UMKC), USA",
    "members": [
      "Department of Internal Medicine, University of Missouri - Kansas City, Kansas City, Missouri, USA.",
      "Department of Internal Medicine, University of Missouri Kansas City, Kansas City, MO, USA.",
      "Department of Internal Medicine, University of Missouri Kansas City, Kansas City, MO, USA. fouad.jaber@umkc.edu.",
      "Department of Internal Medicine, University of Missouri Kansas City, Kansas City, Missouri, USA.",
      "Department of Internal Medicine, University of Missouri-Kansas City, Kansas City, MO, 64110, USA.",
      "Department of Medicine, University of Missouri-Kansas City, Kansas City, MO, USA."
    ]
  },
  {
    "canonical": "University of Pennsylvania, USA",
    "members": [
      "Department of Internal Medicine, University of Pennsylvania, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "University of Toledo, USA",
    "members": [
      "Department of Internal Medicine, University of Toledo, Toledo, OH, USA."
    ]
  },
  {
    "canonical": "University of Utah, USA",
    "members": [
      "Department of Internal Medicine, University of Utah, Salt Lake City, Utah, USA."
    ]
  },
  {
    "canonical": "Washington University in St. Louis, USA",
    "members": [
      "Department of Internal Medicine, Washington University in St. Louis, St. Louis, MO, USA."
    ]
  },
  {
    "canonical": "Michael E. DeBakey VA Medical Center, USA",
    "members": [
      "Department of Interventional Cardiology, Michael E. DeBakey VA Medical Center, Houston, TX 77030, United States."
    ]
  },
  {
    "canonical": "St. Francis Medical Center, USA",
    "members": [
      "Department of Interventional Cardiology, St. Francis Medical Center, Monroe, LA 71201, United States."
    ]
  },
  {
    "canonical": "University of Miami, USA",
    "members": [
      "Department of Interventional Radiology, University of Miami, Miller School of Medicine, Coral Gables, USA."
    ]
  },
  {
    "canonical": "University of Siena, Italy",
    "members": [
      "Department of Medical Biotechnologies, University of Siena, Via A. Moro, 2, 53100, Siena (SI), Italy."
    ]
  },
  {
    "canonical": "Al-Azhar University, Palestine",
    "members": [
      "Department of Medical Education, Faculty of Medicine, Al-Azhar University, Gaza, Palestine."
    ]
  },
  {
    "canonical": "The University of Jordan, Jordan",
    "members": [
      "Department of Medical Education, Faculty of Medicine, The University of Jordan, Amman, Jordan."
    ]
  },
  {
    "canonical": "Rutgers Robert Wood Johnson Medical School, USA",
    "members": [
      "Department of Medical Education, Rutgers Robert Wood Johnson Medical School, Piscataway, New Jersey, U.S.A, USA."
    ]
  },
  {
    "canonical": "University of Toronto, Canada",
    "members": [
      "Department of Medical Imaging, Temerty Faculty of Medicine, University of Toronto, Toronto, ON, Canada.",
      "Department of Medical Imaging, University of Toronto, Toronto, ON, Canada."
    ]
  },
  {
    "canonical": "Toronto General Hospital, University Health Network, Canada",
    "members": [
      "Department of Medical Imaging, Toronto General Hospital, University Health Network, Toronto, ON, Canada."
    ]
  },
  {
    "canonical": "Erasmus Medical Center, Netherlands",
    "members": [
      "Department of Medical Informatics, Erasmus Medical Center, University Medical Center Rotterdam, Rotterdam, Netherlands."
    ]
  },
  {
    "canonical": "Creighton University, USA",
    "members": [
      "Department of Medical Microbiology and Immunology, School of Medicine, Creighton University, Omaha, NE, United States."
    ]
  },
  {
    "canonical": "University of Foggia, Italy",
    "members": [
      "Department of Medical Sciences, Section of Gastroenterology, University of Foggia, 71122, Foggia, Italy.",
      "Department of Medical Sciences, Section of Gastroenterology, University of Foggia, Foggia, Italy."
    ]
  },
  {
    "canonical": "Albany Medical Center, USA",
    "members": [
      "Department of Medicine, Albany Medical Center, Albany, NY, USA.",
      "Department of Medicine, Pulmonary and Critical Care Medicine, Albany Medical Center, Albany, NY, USA."
    ]
  },
  {
    "canonical": "Albert Einstein Health System, USA",
    "members": [
      "Department of Medicine, Albert Einstein Health System, Philadelphia, PA, USA.",
      "Department of Medicine, Albert Einstein Medical Center, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "Allegheny Health Network, USA",
    "members": [
      "Department of Medicine, Allegheny Health Network, Pittsburgh, PA, USA."
    ]
  },
  {
    "canonical": "NYU Langone Health, USA",
    "members": [
      "Department of Medicine, Division of Cardiology, NYU Langone Hospital-Long Island, Mineola, New York, USA.",
      "Department of Medicine, NYU School of Medicine, New York, NY, USA.",
      "Department of Medicine, New York University School of Medicine, New York, NY, USA."
    ]
  },
  {
    "canonical": "University of California, San Francisco (UCSF), USA",
    "members": [
      "Department of Medicine, Division of Cardiology, University of California, 500 Parnassus Avenue, Millberry Union East Room 429, San Francisco, CA, USA."
    ]
  },
  {
    "canonical": "University of Florida, USA",
    "members": [
      "Department of Medicine, Division of Cardiovascular Medicine, University of Florida Health, Gainesville, FL, USA."
    ]
  },
  {
    "canonical": "Harbor-UCLA Medical Center, USA",
    "members": [
      "Department of Medicine, Harbor-UCLA Medical Center, Torrance, CA, USA.",
      "Department of Medicine, Harbor-UCLA Medical Center, Torrance, CA, USA; Division of Cardiology, Harbor-UCLA Medical Center, Torrance, CA, USA.",
      "Department of Medicine, Harbor-UCLA Medical Center, Torrance, CA, USA; Division of Cardiology, Harbor-UCLA Medical Center, Torrance, CA, USA. Electronic address: jthomas3@dhs.lacounty.gov."
    ]
  },
  {
    "canonical": "University of Southern California (USC), USA",
    "members": [
      "Department of Medicine, Keck School of Medicine of the University of Southern California, Los Angeles, CA, USA."
    ]
  },
  {
    "canonical": "McGill University, Canada",
    "members": [
      "Department of Medicine, McGill University, Montreal, QC, Canada."
    ]
  },
  {
    "canonical": "Montefiore Medical Center, USA",
    "members": [
      "Department of Medicine, Montefiore Medical Center, Bronx, NY, USA."
    ]
  },
  {
    "canonical": "Northwestern University, USA",
    "members": [
      "Department of Medicine, Northwestern University, Feinberg School of Medicine, Chicago, IL, USA."
    ]
  },
  {
    "canonical": "Rochester Regional Health, USA",
    "members": [
      "Department of Medicine, Rochester Regional Health, Rochester, NY, United States of America."
    ]
  },
  {
    "canonical": "Temple University, USA",
    "members": [
      "Department of Medicine, Section of Cardiac Electrophysiology, Lewis Katz School of Medicine at Temple University, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "Steward Carney Hospital, USA",
    "members": [
      "Department of Medicine, Steward Carney Hospital, Boston, MA, USA.",
      "Department of Medicine, Steward Carney Hospital, Boston, MA, United States of America."
    ]
  },
  {
    "canonical": "University of Nevada, Las Vegas (UNLV), USA",
    "members": [
      "Department of Medicine, University of Nevada, Las Vegas, NV, USA."
    ]
  }
]