[
  {
    "canonical": "University of Nebraska Medical Center (UNMC), USA",
    "members": [
      "University of Nebraska Medical Center, Omaha, NE, United States of America. Electronic address: Poonam.velagapudi@unmc.edu.",
      "University of Nebraska Medical Center, Omaha, Nebraska, USA."
    ]
  },
  {
    "canonical": "University of Nevada, Reno School of Medicine, USA",
    "members": [
      "University of Nevada School of Medicine, Nevada, USA."
    ]
  },
  {
    "canonical": "University of New South Wales (UNSW), Australia",
    "members": [
      "University of New South Wales, Sydney, Australia."
    ]
  },
  {
    "canonical": "University of North Dakota School of Medicine and Health Sciences, USA",
    "members": [
      "University of North Dakota School of Medicine and Human Science, Fargo, ND, USA.",
      "University of North Dakota School of Medicine and Human Science, Fargo, ND, USA. hussamalmasri10@gmail.com."
    ]
  },
  {
    "canonical": "University of Oulu, Finland",
    "members": [
      "University of Oulu, Oulu, Finland."
    ]
  },
  {
    "canonical": "University of Pennsylvania Health System, USA",
    "members": [
      "University of Pennsylvania Health System, Philadelphia, Pennsylvania, USA.",
      "University of Pennsylvania Perelman School of Medicine, Philadelphia, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "University of Pittsburgh Medical Center (UPMC), USA",
    "members": [
      "University of Pittsburgh Medical Center Mercy, Pittsburgh, Pennsylvania, USA.",
      "University of Pittsburgh Medical Center, Division of Gastroenterology, 200 Lothrop St., Pittsburgh, PA 15213, United States. Electronic address: bielefeldtk@upmc.edu.",
      "University of Pittsburgh Medical Center, Pittsburgh, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "University of Pittsburgh, USA",
    "members": [
      "University of Pittsburgh, Pittsburgh, Pennsylvania, USA.",
      "University of Pittsburgh, Pittsburgh, Philadelphia, USA."
    ]
  },
  {
    "canonical": "University of Rochester Medical Center, USA",
    "members": [
      "University of Rochester Medical Center, Rochester, New York, USA.",
      "University of Rochester School of Medicine and Dentistry, Rochester, New York, USA."
    ]
  },
  {
    "canonical": "University of Sherbrooke, Canada",
    "members": [
      "University of Sherbrooke, Sherbrooke, Canada"
    ]
  },
  {
    "canonical": "University of Southampton, United Kingdom",
    "members": [
      "University of Southampton, Southampton, United Kingdom."
    ]
  },
  {
    "canonical": "University of Southern California (USC), USA",
    "members": [
      "University of Southern California School of Medicine, Los Angeles, California, USA.",
      "University of Southern California, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "University of Tennessee Health Science Center, USA",
    "members": [
      "University of Tennessee Health Science Center, Memphis, Tennessee, USA."
    ]
  },
  {
    "canonical": "University of Texas Health Science Center at Houston (UTHealth), USA",
    "members": [
      "University of Texas Health Science Center at Houston, Houston, Texas, USA.",
      "University of Texas Health Science Center at Houston, Texas, USA.",
      "University of Texas Health Science Center, Houston, TX, USA.",
      "University of Texas Health Science Center, Houston, Texas, USA.",
      "University of Texas, Houston, Texas, USA."
    ]
  },
  {
    "canonical": "University of Texas Health Science Center at San Antonio, USA",
    "members": [
      "University of Texas Health Science Center at San Antonio, San Antonio, Texas, USA."
    ]
  },
  {
    "canonical": "University of Texas Medical Branch (UTMB), USA",
    "members": [
      "University of Texas Medical Branch, Galveston, Texas, USA."
    ]
  },
  {
    "canonical": "University of Texas Southwestern Medical Center (UT Southwestern), USA",
    "members": [
      "University of Texas Southwestern Medical Center, Dallas, Texas, USA.",
      "University of Texas-Southwestern Medical School, Dallas, Texas, USA."
    ]
  },
  {
    "canonical": "University of Texas at Dallas (UT Dallas), USA",
    "members": [
      "University of Texas at Dallas, Richardson, Texas, USA."
    ]
  },
  {
    "canonical": "University of Thessaly, Greece",
    "members": [
      "University of Thessaly Medical School, Larissa, Greece."
    ]
  },
  {
    "canonical": "University of Toronto, Canada",
    "members": [
      "University of Toronto, Toronto, ON, Canada."
    ]
  },
  {
    "canonical": "University of Utah School of Medicine, USA",
    "members": [
      "University of Utah School of Medicine, Salt Lake City, Utah, USA."
    ]
  },
  {
    "canonical": "University of Washington, USA",
    "members": [
      "University of Washington, Seattle, Washington, USA."
    ]
  },
  {
    "canonical": "University of Waterloo, Canada",
    "members": [
      "University of Waterloo, Waterloo, ON, Canada."
    ]
  },
  {
    "canonical": "University of Zurich, Switzerland",
    "members": [
      "University of Zurich, Zurich, Switzerland."
    ]
  },
  {
    "canonical": "University of the Incarnate Word School of Osteopathic Medicine, USA",
    "members": [
      "University of the Incarnate Word School of Osteopathic Medicine, San Antonio, TX, United States of America. Electronic address: akella@student.uiwtx.edu."
    ]
  },
  {
    "canonical": "Urolithiasis Group, Netherlands",
    "members": [
      "Urolithiasis Group, Arnhem, Netherlands."
    ]
  },
  {
    "canonical": "National Cancer Institute, National Institutes of Health (NIH), USA",
    "members": [
      "Urologic Oncology Branch, National Cancer Institute, National Institutes of Health, Bethesda, Maryland, USA."
    ]
  },
  {
    "canonical": "Utah State University, USA",
    "members": [
      "Utah State University, Logan, Utah, USA."
    ]
  },
  {
    "canonical": "Virginia Commonwealth University (VCU), USA",
    "members": [
      "VCU School of Medicine and the Medical College of Virginia Hospital, Richmond, Virginia, USA.",
      "Virginia Commonwealth University School of Medicine, Richmond, VA, USA.",
      "Virginia Commonwealth University School of Medicine, Richmond, Virginia, U.S.A, USA.",
      "Virginia Commonwealth University School of Medicine, Richmond, Virginia, USA.",
      "Virginia Commonwealth University, Richmond, Virginia, USA."
    ]
  },
  {
    "canonical": "Venebio Group LLC, USA",
    "members": [
      "Venebio Group LLC, Richmond, VA, USA."
    ]
  },
  {
    "canonical": "Verana Health, USA",
    "members": [
      "Verana Health, San Francisco, CA, USA."
    ]
  },
  {
    "canonical": "Virginia Tech Carilion School of Medicine and Research Institute, USA",
    "members": [
      "Virginia Tech Carilion School of Medicine and Research Institute, Roanoke, VA, USA."
    ]
  },
  {
    "canonical": "Wake Forest University School of Medicine, USA",
    "members": [
      "Wake Forest University School of Medicine, Winston-Salem, North Carolina, USA."
    ]
  },
  {
    "canonical": "Warren Alpert Medical School of Brown University, USA",
    "members": [
      "Warren Alpert Medical School of Brown University, Providence, Rhode Island, USA.",
      "Warren Alpert Medical School of Brown University, Providence, Rhode Island, USA. Electronic address: Michelle_xiong@brown.edu."
    ]
  },
  {
    "canonical": "Wayne State University, USA",
    "members": [
      "Vascular Surgery, Wayne State University School of Medicine, Detroit, USA.",
      "Wayne State University School of Medicine, Detroit, MI, USA.",
      "Wayne State University, Detroit Medical Center, MI, USA.",
      "Wayne State University, Detroit Medical Center, Michigan, USA."
    ]
  },
  {
    "canonical": "Weill Cornell Medicine, USA",
    "members": [
      "Weill Cornell Medical Center, New York, USA.",
      "Weill Cornell Medical College, New York, NY, USA.",
      "Weill Cornell Medical College, New York, New York, USA.",
      "Weill Cornell Medicine, Department of Dermatology, New York City, New York, USA.",
      "Weill Cornell Medicine, Department of Dermatology, New York, NY, USA.",
      "Weill Cornell Medicine, Department of Dermatology, New York, New York, United States. Electronic address: shl9032@med.cornell.edu.",
      "Weill Cornell Medicine, Department of Ophthalmology, New York, New York, USA.",
      "Weill Cornell Medicine, Department of Ophthalmology, New York, New York, USA. Electronic address: sjh2006@med.cornell.edu.",
      "Weill Cornell Medicine, New York, New York, USA.",
      "Weill-Cornell Medical Center, New York, New York, USA."
    ]
  },
  {
    "canonical": "WellSpan Good Samaritan Hospital, USA",
    "members": [
      "WellSpan Good Samaritan Hospital, Lebanon, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "University of Cambridge, United Kingdom",
    "members": [
      "Wellcome Trust-MRC Institute of Metabolic Science, University of Cambridge, Cambridge, UK. mle24@cam.ac.uk."
    ]
  },
  {
    "canonical": "Massachusetts General Hospital (MGH), USA",
    "members": [
      "Wellman Center for Photomedicine, Massachusetts General Hospital, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "West Virginia University (WVU), USA",
    "members": [
      "West Virginia University, Morgantown, WV, USA."
    ]
  },
  {
    "canonical": "Western Michigan University Homer Stryker M.D. School of Medicine, USA",
    "members": [
      "Western Michigan University Homer Stryker School of Medicine, Kalamazoo, Michigan, USA.",
      "Western Michigan University School of Medicine, Kalamazoo, Michigan, USA."
    ]
  },
  {
    "canonical": "US Food and Drug Administration (FDA), USA",
    "members": [
      "Winchester Engineering and Analytical Center, US Food and Drug Administration, Winchester, MA, USA. Brian.Baker@fda.hhs.gov.",
      "Winchester Engineering and Analytical Center, US Food and Drug Administration, Winchester, MA, USA. Gerard.Desany@fda.hhs.gov."
    ]
  },
  {
    "canonical": "Xinzhou Teachers University, China",
    "members": [
      "Xinzhou Teachers University, Shanxi, China."
    ]
  }
]