[
  {
    "canonical": "University of Washington Medical Center, USA",
    "members": [
      "Division of Plastic & Reconstructive Surgery, University of Washington Medical Center, 1959N.E. Pacific Street, Seattle, WA, United States."
    ]
  },
  {
    "canonical": "University of Texas MD Anderson Cancer Center, USA",
    "members": [
      "Division of Plastic Surgery, University of Texas MD Anderson Cancer Center, Houston, TX, USA."
    ]
  },
  {
    "canonical": "McGill University, Canada",
    "members": [
      "Division of Plastic and Reconstructive Surgery, McGill University, Montreal, QC, Canada."
    ]
  },
  {
    "canonical": "US Food and Drug Administration (FDA), USA",
    "members": [
      "Division of Radiological Health, Center for Devices and Radiological Health, US Food and Drug Administration, 10903 New Hampshire, Ave WO66-Rm 4236, Silver Spring, MD, 20993, USA.",
      "Food and Drug Administration, Center for Devices and Radiological Health, Office of Surveillance and Biometrics, Division of Postmarket Surveillance, Rockville, Maryland, USA. robert.fischer@fda.hhs.gov",
      "Food and Drug Administration, Rockville, Maryland, USA.",
      "Food and Drug Administration, Silver Spring, Maryland, USA."
    ]
  },
  {
    "canonical": "Johns Hopkins University, USA",
    "members": [
      "Division of Reproductive Endocrinology and Infertility, Johns Hopkins University School of Medicine, Baltimore, MD, USA."
    ]
  },
  {
    "canonical": "University Health Network, University of Toronto, Canada",
    "members": [
      "Division of Respirology, Department of Medicine, University Health Network, University of Toronto, Toronto, ON, Canada.",
      "Division of Thoracic Surgery, Toronto General Hospital, University Health Network, University of Toronto, Toronto, ON, Canada.",
      "Division of Vascular and Interventional Radiology, Joint Department of Medical Imaging, University Health Networkand Sinai Health System, Toronto, ON, CA, USA."
    ]
  },
  {
    "canonical": "Stanford University, USA",
    "members": [
      "Division of Urogynecology and Pelvic Reconstructive Surgery, Department of Obstetrics and Gynecology, Stanford University School of Medicine, Stanford, CA, USA.",
      "Division of Vascular and Interventional Radiology, Stanford University Medical Center, Stanford, CA, USA.",
      "Division of Vascular and Interventional Radiology, Stanford University Medical Center, Stanford, California, USA."
    ]
  },
  {
    "canonical": "Duke University, USA",
    "members": [
      "Division of Urology, Department of Surgery Duke University Medical Center , Durham, North Carolina, USA.",
      "Division of Vascular and Endovascular Surgery, Duke University School of Medicine, Durham, NC, USA.",
      "Duke Cancer Institute, Duke University Hospital, Durham, North Carolina, USA.",
      "Duke Cancer Institute, Durham, Pennsylvania, USA.",
      "Duke Cancer Institute, Durham, USA.",
      "Duke Cancer Institute, USA.",
      "Duke Clinical Research Institute, Durham, North Carolina, USA.",
      "Duke Division of Electrophysiology, Duke University Medical Center, Durham, North Carolina, USA.",
      "Duke Division of Electrophysiology, Duke University Medical Center, Durham, North Carolina, USA. Electronic address: jonathan.piccini@duke.edu.",
      "Duke University Hospital, Durham, North Carolina, USA.",
      "Duke University Medical Center and the Duke Clinical Research Institute, Durham, North Carolina, USA.",
      "Duke University Medical Center, Box 2887, Durham, NC 27710, United States.",
      "Duke University Medical Center, Box 2887, Durham, NC 27710, United States. Electronic address: ccakoh@gmail.com.",
      "Duke University Medical Center, Durham, North Carolina, USA.",
      "Duke University School of Medicine, Department of Emergency Medicine, Durham, North Carolina, USA.",
      "Duke University School of Medicine, United States of America. Electronic address: ontopaz@gmail.com.",
      "Duke University, Durham, North Carolina, USA.",
      "Duke University, Pratt School of Engineering, Department of Biomedical Engineering, Durham, North Carolina, USA.",
      "Duke University, Trinity College of Arts and Sciences, Department of Chemistry, Durham, North Carolina, USA."
    ]
  },
  {
    "canonical": "Cedars-Sinai Medical Center, USA",
    "members": [
      "Division of Urology, Department of Surgery, Cedars-Sinai Medical Center, Beverly Hills, CA, USA.",
      "Division of Urology, Department of Surgery, Cedars-Sinai Medical Center, Los Angeles, CA, USA.",
      "Division of Urology, Department of Surgery, Cedars-Sinai Medical Center, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Maimonides Medical Center, USA",
    "members": [
      "Division of Urology, Maimonides Medical Center - Brooklyn, New York, USA.",
      "Division of Urology, Maimonides Medical Center, Brooklyn, NY, USA.",
      "Division of Urology, Maimonides Medical Center, Brooklyn, New York, USA.",
      "Division of Urology, Maimonides Medical Center, New York, New York, USA."
    ]
  },
  {
    "canonical": "Tufts Medical Center, USA",
    "members": [
      "Division of Vascular Surgery, Cardiovascular Center at Tufts Medical Center, Boston, Mass, USA.",
      "Division of Vascular Surgery, Cardiovascular Center at Tufts Medical Center, Boston, Mass, USA. Electronic address: psalehi@tuftsmedicalcenter.org."
    ]
  },
  {
    "canonical": "Northwestern University, USA",
    "members": [
      "Division of Vascular Surgery, Northwestern University Feinberg School of Medicine, Chicago, IL 60611, USA."
    ]
  },
  {
    "canonical": "Stony Brook University, USA",
    "members": [
      "Division of Vascular Surgery, Stony Brook University Medical Center, Stony Brook, NY, USA rafael.malgor@stonybrook.edu.",
      "Division of Vascular Surgery, Stony Brook University Medical Center, Stony Brook, NY, USA."
    ]
  },
  {
    "canonical": "McMaster University, Canada",
    "members": [
      "Divisions of Cardiology and Hematology & Thromboembolism, Department of Medicine, McMaster University, Hamilton, Ontario, Canada."
    ]
  },
  {
    "canonical": "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, USA",
    "members": [
      "Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, Hempstead, New York, USA."
    ]
  },
  {
    "canonical": "Drexel University, USA",
    "members": [
      "Drexel University College of Medicine, Philadelphia, PA, USA.",
      "Drexel University College of Medicine, Philadelphia, PA, United States of America. Electronic address: cwy25@drexel.edu.",
      "Drexel University College of Medicine, Philadelphia, Pennsylvania, USA."
    ]
  },
  {
    "canonical": "E-Da Cancer Hospital, Taiwan",
    "members": [
      "E-Da Cancer Hospital, Kaohsiung, Taiwan."
    ]
  },
  {
    "canonical": "ETHICON Inc, USA",
    "members": [
      "ETHICON Inc, Raritan, New Jersey, USA."
    ]
  },
  {
    "canonical": "Eisenhower Army Medical Center, USA",
    "members": [
      "Eisenhower Army Medical Center, Fort Gordon, GA, USA. Electronic address: julian.l.gendreau.mil@mail.mil."
    ]
  },
  {
    "canonical": "Albert Einstein College of Medicine, USA",
    "members": [
      "Electrophysiology Section, Albert Einstein College of Medicine at Montefiore Medical Center, Bronx, NY, USA."
    ]
  },
  {
    "canonical": "Elmhurst Hospital, USA",
    "members": [
      "Elmhurst Hospital, Elmhurst, Illinois, USA."
    ]
  },
  {
    "canonical": "Esophageal Institute of Atlanta, USA",
    "members": [
      "Esophageal Institute of Atlanta , Atlanta, Georgia, USA.",
      "Esophageal Institute of Atlanta, Atlanta, GA, USA."
    ]
  },
  {
    "canonical": "Esophageal and Lung Institute, Allegheny Health Network, USA",
    "members": [
      "Esophageal and Lung Institute, Allegheny Health Network, Pittsburgh, PA, USA."
    ]
  },
  {
    "canonical": "University of Bordeaux, France",
    "members": [
      "Eu2P European Programme in Pharmacovigilance and Pharmacoepidemiology, University of Bordeaux Segalen, Bordeaux, France."
    ]
  },
  {
    "canonical": "Facial Plastic Surgery Associates, USA",
    "members": [
      "Facial Plastic Surgery Associates, Houston, Texas, USA."
    ]
  },
  {
    "canonical": "University of Toronto, Canada",
    "members": [
      "Faculty of Dentistry, University of Toronto, Toronto, Canada."
    ]
  },
  {
    "canonical": "Ain Shams University, Egypt",
    "members": [
      "Faculty of Medicine, Ain Shams University, Cairo, Egypt."
    ]
  },
  {
    "canonical": "Bydgoszcz University of Science and Technology, Poland",
    "members": [
      "Faculty of Medicine, Bydgoszcz University of Science and Technology, 85-796 Bydgoszcz, Poland; Department of Cardiac Surgery, Regional Specialist Hospital, 86-300 Grudziadz, Poland."
    ]
  },
  {
    "canonical": "Hashemite University, Jordan",
    "members": [
      "Faculty of Medicine, Hashemite University, Zarqa, Jordan."
    ]
  },
  {
    "canonical": "Jordan University of Science and Technology, Jordan",
    "members": [
      "Faculty of Medicine, Jordan University of Science and Technology, Irbid, Jordan."
    ]
  },
  {
    "canonical": "Mutah University, Jordan",
    "members": [
      "Faculty of Medicine, Mutah University, Al-Karak, Jordan.",
      "Faculty of Medicine, Mutah University, Al-Karak, USA."
    ]
  },
  {
    "canonical": "University of Sarajevo, Bosnia and Herzegovina",
    "members": [
      "Faculty of Pharmacy, University of Sarajevo, Sarajevo, Bosnia and Herzegovina."
    ]
  },
  {
    "canonical": "Farm a Flex, USA",
    "members": [
      "Farm a Flex company, Hollis, New Hampshire, USA."
    ]
  },
  {
    "canonical": "Federal University of Bahia, Brazil",
    "members": [
      "Federal University of Bahia, Salvador, Brazil."
    ]
  },
  {
    "canonical": "Washington University in St. Louis, USA",
    "members": [
      "Fertility and Reproductive Medicine Center, Washington University School of Medicine, St Louis, MO, USA.",
      "Fertility and Reproductive Medicine Center, Washington University School of Medicine, St Louis, MO, USA. Electronic address: gornet@wustl.edu."
    ]
  },
  {
    "canonical": "First Coast Cardiovascular Institute, USA",
    "members": [
      "First Coast Cardiovascular Institute, Jacksonville, FL, United States of America.",
      "First Coast Cardiovascular Institute, Jacksonville, FL, United States of America; Minneapolis Heart Institute, Minneapolis, MN, United States of America."
    ]
  },
  {
    "canonical": "Florida Atlantic University, USA",
    "members": [
      "Florida Atlantic University, Boca Raton, Florida, USA.",
      "Florida Atlantic University, Boca Raton, Florida, USA; Memorial Healthcare System, Hollywood, Florida, USA."
    ]
  },
  {
    "canonical": "University of Texas at Austin (UT Austin), USA",
    "members": [
      "Foregut & Reflux Surgery, Dell Medical School, The University of Texas-Austin, Austin, TX, USA."
    ]
  },
  {
    "canonical": "Frank H. Netter MD School of Medicine at Quinnipiac University, USA",
    "members": [
      "Frank H. Netter MD School of Medicine at Quinnipiac University, North Haven, Connecticut, USA."
    ]
  },
  {
    "canonical": "Case Western Reserve University, USA",
    "members": [
      "From Case Western Reserve University School of Medicine, Cleveland, Ohio, USA."
    ]
  },
  {
    "canonical": "Saint Louis University, USA",
    "members": [
      "From the Department of Endodontics, Center for Advanced Dental Education, Saint Louis University, Saint Louis, Missouri, USA."
    ]
  }
]