[
  {
    "canonical": "The University of Oklahoma, USA",
    "members": [
      "The University of Oklahoma, Tulsa, Oklahoma, USA."
    ]
  },
  {
    "canonical": "The University of Texas Health Science Center at Houston (UTHealth), USA",
    "members": [
      "The University of Texas Health Science Center at Houston, Houston, Texas, USA."
    ]
  },
  {
    "canonical": "The University of Texas MD Anderson Cancer Center, USA",
    "members": [
      "The University of Texas M. D. Anderson Cancer Center, Houston, Texas, USA.",
      "The University of Texas M.D. Anderson Cancer Center, Houston, TX, USA."
    ]
  },
  {
    "canonical": "The University of Texas Medical Branch at Galveston (UTMB), USA",
    "members": [
      "The University of Texas Medical Branch at Galveston, Galveston, Texas, USA.",
      "The University of Texas Medical Branch, Galveston, TX, USA."
    ]
  },
  {
    "canonical": "The University of Toledo Medical Center, USA",
    "members": [
      "The University of Toledo Medical Center, Toledo, Ohio, USA."
    ]
  },
  {
    "canonical": "Thomas Jefferson University, USA",
    "members": [
      "Thomas Jefferson University, Philadelphia, PA, USA."
    ]
  },
  {
    "canonical": "Nicolaus Copernicus University, Poland",
    "members": [
      "Thoracic Research Centre, Collegium Medicum Nicolaus Copernicus University, Innovative Medical Forum, 85-094 Bydgoszcz, Poland."
    ]
  },
  {
    "canonical": "University of Southern California (USC), USA",
    "members": [
      "Tina and Rick Caruso Department of Otolaryngology-Head and Neck Surgery, Keck School of Medicine of the University of Southern California, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Scripps Mercy Hospital, USA",
    "members": [
      "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: bansal.vishal@scrippshealth.org.",
      "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: benhamderek@gmail.com.",
      "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: calvo.richard@scrippshealth.org.",
      "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: carr.usn@gmail.com.",
      "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: josephdiaz927@gmail.com.",
      "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: martin.matthew@scrippshealth.org.",
      "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: sise.beth@scrippshealth.org.",
      "Trauma Service, Scripps Mercy Hospital, 4077 Fifth Avenue, San Diego, CA, 92103, USA. Electronic address: sise.mike@scrippshealth.org."
    ]
  },
  {
    "canonical": "Tufts Medical Center, USA",
    "members": [
      "Tufts Medical Center, Boston, Mass, USA."
    ]
  },
  {
    "canonical": "Tulane University School of Medicine, USA",
    "members": [
      "Tulane University School of Medicine, New Orleans, LA, USA.",
      "Tulane University School of Medicine, New Orleans, Los Angeles, United States.",
      "Tulane University School of Medicine, New Orleans, Louisiana, USA."
    ]
  },
  {
    "canonical": "United States Food and Drug Administration (FDA), USA",
    "members": [
      "US Food and Drug Administration, HFM-222, 1401 Rockville Pike, Rockville, MD 20852, USA. jane.woo@fda.hhs.gov",
      "US Food and Drug Administration, Rockville, MD, USA. jane.woo@fda.hhs.gov",
      "United States Food and Drug Administration, Silver Spring, Maryland, USA."
    ]
  },
  {
    "canonical": "UT Southwestern Medical Center, USA",
    "members": [
      "UT Southwestern Medical Center, Dallas, Texas, USA."
    ]
  },
  {
    "canonical": "UnionDerm, USA",
    "members": [
      "UnionDerm, New York, New York, USA."
    ]
  },
  {
    "canonical": "University of Padova, Italy",
    "members": [
      "Unit of Metabolic Diseases, Department of Medicine, University of Padova, Padova, Italy."
    ]
  },
  {
    "canonical": "Universidad Autonoma Guadalajara, Mexico",
    "members": [
      "Universidad Autonoma Guadalajara, Guadalajara, Mexico."
    ]
  },
  {
    "canonical": "University HealthSystem Consortium, USA",
    "members": [
      "University HealthSystem Consortium, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "University Hospital Sharjah, UAE",
    "members": [
      "University Hospital Sharjah, University of Sharjah, Sharjah, UAE."
    ]
  },
  {
    "canonical": "University Hospital Southampton, United Kingdom",
    "members": [
      "University Hospital Southampton, Southampton, United Kingdom."
    ]
  },
  {
    "canonical": "University Orthopaedic Associates, USA",
    "members": [
      "University Orthopaedic Associates, Somerset, NJ 08873 USA."
    ]
  },
  {
    "canonical": "University of Alabama at Birmingham (UAB), USA",
    "members": [
      "University of Alabama at Birmingham, Birmingham, Alabama, USA."
    ]
  },
  {
    "canonical": "University of Arizona, USA",
    "members": [
      "University of Arizona Department of Emergency Medicine, Tucson, Arizona, USA."
    ]
  },
  {
    "canonical": "University of Arkansas for Medical Sciences (UAMS), USA",
    "members": [
      "University of Arkansas for Medical Sciences - Little Rock, AR, USA.",
      "University of Arkansas for Medical Sciences - Little Rock, AR, USA; Arkansas Children's Hospital - Little Rock, AR, USA.",
      "University of Arkansas for Medical Sciences - Little Rock, AR, USA; Arkansas Children's Hospital - Little Rock, AR, USA. Electronic address: rsaadi@uams.edu."
    ]
  },
  {
    "canonical": "University of British Columbia (UBC), Canada",
    "members": [
      "University of British Columbia, Vancouver, British Columbia, Canada."
    ]
  },
  {
    "canonical": "University of Calgary, Canada",
    "members": [
      "University of Calgary, Alberta, Canada."
    ]
  },
  {
    "canonical": "University of California, Los Angeles (UCLA), USA",
    "members": [
      "University of California, Los Angeles, California, USA.",
      "University of California Los Angeles School of Law, Los Angeles, CA, USA."
    ]
  },
  {
    "canonical": "University of California, San Diego (UCSD), USA",
    "members": [
      "University of California San Diego, San Diego, California, USA.",
      "University of California, San Diego, California, USA."
    ]
  },
  {
    "canonical": "University of California, San Francisco (UCSF), USA",
    "members": [
      "University of California, San Francisco, Calfornia, USA.",
      "University of California, San Francisco, California, USA."
    ]
  },
  {
    "canonical": "University of California, Davis (UC Davis), USA",
    "members": [
      "University of California, Davis, Sacramento, CA, USA. attia@ucdavis.edu."
    ]
  },
  {
    "canonical": "University of California, Irvine (UCI), USA",
    "members": [
      "University of California, Irvine, Orange, CA, USA.",
      "University of California, Irvine, School of Medicine, Irvine, California, USA."
    ]
  },
  {
    "canonical": "University of California, Riverside, USA",
    "members": [
      "University of California, Riverside, California, USA."
    ]
  },
  {
    "canonical": "University of Chicago, USA",
    "members": [
      "University of Chicago, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "University of Cincinnati, USA",
    "members": [
      "University of Cincinnati College of Medicine, Cincinnati, USA. fergusam@ucmail.uc.edu.",
      "University of Cincinnati College of Pharmacy, Cincinnati, USA."
    ]
  },
  {
    "canonical": "University of Colorado Anschutz Medical Campus, USA",
    "members": [
      "University of Colorado Anschutz Medical Campus, Denver, CO, USA.",
      "University of Colorado, Aurora, Colorado, USA.",
      "University of Colorado, Colorado, USA.",
      "University of Colorado, Denver, Colorado, USA."
    ]
  },
  {
    "canonical": "University of Connecticut, USA",
    "members": [
      "University of Connecticut, Cheshire, Connecticut, USA.",
      "University of Connecticut, Farmington, Connecticut, USA."
    ]
  },
  {
    "canonical": "University of Florida, USA",
    "members": [
      "University of Florida College of Medicine, Jacksonville, Florida, USA.",
      "University of Florida Health Science Center, Jacksonville, FL, USA."
    ]
  },
  {
    "canonical": "University of Foggia, Italy",
    "members": [
      "University of Foggia, Foggia, Italy."
    ]
  },
  {
    "canonical": "University of Haifa, Israel",
    "members": [
      "University of Haifa, Haifa, Israel."
    ]
  },
  {
    "canonical": "University of Hawaii, USA",
    "members": [
      "University of Hawaii, John A. Burns School of Medicine, Honolulu, HI, USA."
    ]
  },
  {
    "canonical": "University of Hong Kong (HKU), China",
    "members": [
      "University of Hong Kong, Hong Kong, SAR, China."
    ]
  },
  {
    "canonical": "University of Louisville, USA",
    "members": [
      "University of Louisville, Louisville, Kentucky, USA."
    ]
  },
  {
    "canonical": "University of Manchester, United Kingdom",
    "members": [
      "University of Manchester, Manchester, United Kingdom"
    ]
  },
  {
    "canonical": "University of Miami, Miller School of Medicine, USA",
    "members": [
      "University of Miami Ear Institute, Miami, Florida, USA.",
      "University of Miami Miller School of Medicine, Miami, Florida, USA.",
      "University of Miami, Miller School of Medicine, Miami, Florida, USA.",
      "University of Miami, Miller School of Medicine, Miami, Florida, USA. Electronic address: y.arora@med.miami.edu."
    ]
  },
  {
    "canonical": "University of Michigan, Ann Arbor (UMich Ann Arbor), USA",
    "members": [
      "University of Michigan, Ann Arbor, Michigan, USA."
    ]
  },
  {
    "canonical": "University of Minnesota, Twin Cities (UMN Twin Cities), USA",
    "members": [
      "University of Minnesota, Minneapolis, MN, USA.",
      "University of Minnesota, Minneapolis, Minnesota, USA.",
      "University of Minnesota, Minnesota, USA."
    ]
  },
  {
    "canonical": "University of Missouri-Kansas City (UMKC), USA",
    "members": [
      "University of Missouri-Kansas City, Kansas City, Missouri, USA."
    ]
  },
  {
    "canonical": "University of National Ribat, Sudan",
    "members": [
      "University of National Ribat, Khartoum, Sudan."
    ]
  },
  {
    "canonical": "University of Nebraska Medical Center (UNMC), USA",
    "members": [
      "University of Nebraska Medical Center, Omaha, NE, United States of America."
    ]
  }
]