[
  {
    "canonical": "National Ribat University, Sudan",
    "members": [
      "Medicine, National Ribat University, Khartoum, SDN."
    ]
  },
  {
    "canonical": "Walter Reed National Military Medical Center, USA",
    "members": [
      "Medicine, Walter Reed National Military Medical Center, Bethesda, USA."
    ]
  },
  {
    "canonical": "West Virginia University, USA",
    "members": [
      "Medicine, West Virginia University School of Medicine, Morgantown, USA."
    ]
  },
  {
    "canonical": "MedStar Georgetown University Hospital, USA",
    "members": [
      "Medstar Georgetown University Hospital, Washington DC, USA."
    ]
  },
  {
    "canonical": "Medtronic, USA",
    "members": [
      "Medtronic PSR, Minneapolis, Minnesota, USA."
    ]
  },
  {
    "canonical": "Mercy Hospital, New Zealand",
    "members": [
      "Mercy Angiography, Mercy Hospital, Auckland, New Zealand."
    ]
  },
  {
    "canonical": "Meridian HealthComms, United Kingdom",
    "members": [
      "Meridian HealthComms, Plumley, United Kingdom."
    ]
  },
  {
    "canonical": "Michigan Ear Institute, USA",
    "members": [
      "Michigan Ear Institute, 30055 Northwestern Hwy #101, Farmington Hills, MI, USA."
    ]
  },
  {
    "canonical": "Michigan Technological University, USA",
    "members": [
      "Michigan Technological University, Houghton, MI, USA."
    ]
  },
  {
    "canonical": "Midwest Heart and Vascular Specialists, USA",
    "members": [
      "Midwest Heart and Vascular Specialists, Overland Park, Kansas, USA."
    ]
  },
  {
    "canonical": "University of Miami, USA",
    "members": [
      "Miller School of Medicine, University of Miami, Miami, Florida, USA."
    ]
  },
  {
    "canonical": "Miller Scientific, USA",
    "members": [
      "Miller Scientific, Johnson City, TN, United States. Electronic address: larry@millerscientific.com.",
      "Miller Scientific, Johnson City, Tennessee, USA."
    ]
  },
  {
    "canonical": "Ministry of Health, Italy",
    "members": [
      "Ministry of Health, Rome, Italy."
    ]
  },
  {
    "canonical": "Minneapolis Heart Institute Foundation, USA",
    "members": [
      "Minneapolis Heart Institute Foundation, 920 East 28th Street, Minneapolis, MN, 55407, USA.",
      "Minneapolis Heart Institute Foundation, 920 East 28th Street, Minneapolis, MN, 55407, USA. rhauser747@gmail.com.",
      "Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA.",
      "Minneapolis Heart Institute Foundation, Minneapolis, Minnesota, USA. Electronic address: rhauser747@gmail.com.",
      "Minneapolis Heart Institute Foundation, Minnesota, USA."
    ]
  },
  {
    "canonical": "Minneapolis Heart Institute, Abbott Northwestern Hospital, USA",
    "members": [
      "Minneapolis Heart Institute and Minneapolis Heart Institute Foundation, Abbott Northwestern Hospital, Minneapolis, Minnesota, USA.",
      "Minneapolis Heart Institute and Minneapolis Heart Institute Foundation, Abbott Northwestern Hospital, Minneapolis, Minnesota, USA. Email: esbrilakis@gmail.com.",
      "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, USA.",
      "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, USA. Electronic address: esbrilakis@gmail.com.",
      "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, USA. Electronic address: santiagogarcia@me.com.",
      "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, United States of America.",
      "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, MN, United States of America. Electronic address: esbrilakis@gmail.com.",
      "Minneapolis Heart Institute, Abbott Northwestern Hospital, Minneapolis, Minnesota, USA."
    ]
  },
  {
    "canonical": "Minneapolis Heart Institute, USA",
    "members": [
      "Minneapolis Heart Institute, Minneapolis, MN, USA.",
      "Minneapolis Heart Institute, Minneapolis, MN, United States of America.",
      "Minneapolis Heart Institute, Minneapolis, MN, United States of America. Electronic address: emmanouil.brilakis@allina.com.",
      "Minneapolis Heart Institute, Minneapolis, Minnesota, USA."
    ]
  },
  {
    "canonical": "Minnesota Gastroenterology, USA",
    "members": [
      "Minnesota Gastroenterology , Plymouth, Minnesota, USA."
    ]
  },
  {
    "canonical": "Mount Sinai Hospital, USA",
    "members": [
      "Mount Sinai Hospital, New York City, NY, United States of America."
    ]
  },
  {
    "canonical": "Southern Medical University, China",
    "members": [
      "Nanfang Hospital, Southern Medical University, Guangzhou, China."
    ]
  },
  {
    "canonical": "Nassif MD Plastic Surgery, USA",
    "members": [
      "Nassif MD Plastic Surgery, Beverly Hills, California, USA."
    ]
  },
  {
    "canonical": "Wenzhou Medical University, China",
    "members": [
      "National Clinical Research Center for Ocular Diseases, Eye Hospital, Wenzhou Medical University, Wenzhou, 325027, China.",
      "National Clinical Research Center for Ocular Diseases, Eye Hospital, Wenzhou Medical University, Wenzhou, 325027, China. qinxiangzheng@wmu.edu.cn.",
      "National Clinical Research Center for Ocular Diseases, Eye Hospital, Wenzhou Medical University, Wenzhou, 325027, China. yuepingren@wmu.edu.cn.",
      "National Clinical Research Center for Ocular Diseases, Eye Hospital, Wenzhou Medical University, Wenzhou, China."
    ]
  },
  {
    "canonical": "National Institute of Allergy and Infectious Diseases (NIAID), USA",
    "members": [
      "National Institute of Allergy and Infectious Diseases, Bethesda, Maryland, USA."
    ]
  },
  {
    "canonical": "National and Kapodistrian University of Athens, Greece",
    "members": [
      "National and Kapodistrian University of Athens, Athens, Greece."
    ]
  },
  {
    "canonical": "KK Women's and Children's Hospital, Singapore",
    "members": [
      "Neurological Service, KK Women's and Children's Hospital, Singapore."
    ]
  },
  {
    "canonical": "Mercer University School of Medicine, USA",
    "members": [
      "Neurological Surgery, Mercer University School of Medicine, Macon, USA.",
      "Neurological Surgery, Mercer University School of Medicine, Savannah, USA."
    ]
  },
  {
    "canonical": "New York University (NYU) Grossman School of Medicine, USA",
    "members": [
      "Neurological Surgery, New York University Grossman School of Medicine, New York, USA."
    ]
  },
  {
    "canonical": "New York University (NYU) School of Medicine, USA",
    "members": [
      "Neurological Surgery, New York University School of Medicine, New York, USA.",
      "New York University School of Medicine, New York City, New York, USA."
    ]
  },
  {
    "canonical": "University of California, San Diego (UCSD), USA",
    "members": [
      "Neurological Surgery, University of California San Diego, San Diego, USA."
    ]
  },
  {
    "canonical": "Neuroscience Specialists, USA",
    "members": [
      "Neuroscience Specialists, Oklahoma City, OK, United States."
    ]
  },
  {
    "canonical": "Tufts Medical Center, USA",
    "members": [
      "New England Eye Center, Tufts Medical Center and Ophthalmic Consultants of Boston, Boston, Massachusetts, USA."
    ]
  },
  {
    "canonical": "New Jersey Medical School, USA",
    "members": [
      "New Jersey Medical School, Newark, New Jersey, USA."
    ]
  },
  {
    "canonical": "New York Medical College, USA",
    "members": [
      "New York Medical College/Westchester Medical Center, Valhalla, USA."
    ]
  },
  {
    "canonical": "New York-Presbyterian Hospital/Columbia University Irving Medical Center, USA",
    "members": [
      "New York-Presbyterian Hospital/Columbia University Irving Medical Center, New York, New York, USA."
    ]
  },
  {
    "canonical": "New York-Presbyterian/Weill Cornell Medical Center, USA",
    "members": [
      "New York-Presbyterian/Weill Cornell Medical Center, New York City, New York, USA."
    ]
  },
  {
    "canonical": "Newark Beth Israel Medical Center, USA",
    "members": [
      "Newark Beth Israel Medical Center, Newark, New Jersey, USA."
    ]
  },
  {
    "canonical": "Normand Higham, USA",
    "members": [
      "Normand Higham, Manchester, New Hampshire, USA."
    ]
  },
  {
    "canonical": "North Carolina State University, USA",
    "members": [
      "North Carolina State University, North Carolina, USA."
    ]
  },
  {
    "canonical": "North Shore-Long Island Jewish Health System, USA",
    "members": [
      "North Shore-Long Island Jewish Health System, New Hyde Park, New York, USA."
    ]
  },
  {
    "canonical": "Northeast Ohio Medical University (NEOMED), USA",
    "members": [
      "Northeast Ohio Medical University College of Medicine, Rootstown, OH, USA.",
      "Northeast Ohio Medical University, Rootstown, Ohio, USA."
    ]
  },
  {
    "canonical": "Northwell Health Eye Institute, USA",
    "members": [
      "Northwell Health Eye Institute, Great Neck, New York, USA."
    ]
  },
  {
    "canonical": "Northwestern University, USA",
    "members": [
      "Northwestern University, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "Northwestern Memorial Hospital, USA",
    "members": [
      "Northwestern Memorial Hospital, Chicago, Illinois, USA."
    ]
  },
  {
    "canonical": "Nova Southeastern University, USA",
    "members": [
      "Nova Southeastern College of Osteopathic Medicine, 3200 S University Dr, Davie, FL, USA.",
      "Nova Southeastern University, Fort Lauderdale, Florida, USA."
    ]
  },
  {
    "canonical": "Oakland University William Beaumont School of Medicine, USA",
    "members": [
      "Oakland University William Beaumont School of Medicine, Rochester, Michigan, USA."
    ]
  },
  {
    "canonical": "US Food and Drug Administration (FDA), USA",
    "members": [
      "Office of Biostatistics and Epidemiology, Center for Biologics Evaluation and Research, US Food and Drug Administration, HFM-222, 1401 Rockville Pike, Rockville, MD 20852, USA. Electronic address: jane.woo@fda.hhs.gov.",
      "Office of In Vitro Devices and Radiological Health, Center for Devices and Radiological Health, US Food and Drug Administration, 10903 New Hampshire, Ave WO66-Rm 4236, Silver Spring, MD, 20993, USA.",
      "Office of Product Evaluation and Quality at the Center for Devices and Radiological Health, US Food and Drug Administration (FDA), Silver Spring, MD, USA.",
      "Office of Research, National Center for Toxicological Research, US Food and Drug Administration, Jefferson, AR, 72079, USA.",
      "Office of Science and Engineering Laboratories, Center for Devices and Radiological Health, US Food and Drug Administration, 10903 New Hampshire Avenue, Silver Spring, MD, 20993, USA.",
      "Office of Science and Engineering Laboratories, Center for Devices and Radiological Health, US Food and Drug Administration, 10903 New Hampshire Avenue, Silver Spring, MD, 20993, USA. Electronic address: rosalie.elespuru@gmail.com.",
      "Office of the Center Director, Center for Devices and Radiological Health, United States Food and Drug Administration, Silver Spring, Maryland, USA. Hilda.Scharen@fda.hhs.gov."
    ]
  },
  {
    "canonical": "Olive View-UCLA Medical Center, USA",
    "members": [
      "Olive View-UCLA Medical Center, Los Angeles, California, USA."
    ]
  },
  {
    "canonical": "Ordensklinikum Linz Elisabethinen, Austria",
    "members": [
      "Ordensklinikum Linz Elisabethinen, Linz, Austria. Electronic address: https://twitter.com/purerfellner."
    ]
  },
  {
    "canonical": "Oregon Health & Science University (OHSU), USA",
    "members": [
      "Oregon Health & Science University, Portland, Oregon, USA."
    ]
  },
  {
    "canonical": "Orlando Regional Medical Center, USA",
    "members": [
      "Orlando Regional Medical Center, Orlando, Florida, USA."
    ]
  }
]