[
  {
    "PMID": "28830243",
    "Title": "Device-Related Adverse Events During Percutaneous Nephrolithotomy: Review of the Manufacturer and User Facility Device Experience Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28802790",
    "Title": "Vascular air embolism: A silent hazard to patient safety.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28731889",
    "Title": "Stent thrombosis with bioabsorbable polymer drug-eluting stents: insights from the Food and Drug Administration database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28679898",
    "Title": "Pharmacovigilance Mobile Tool Design in the Field of Arhroplasty.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28654305",
    "Title": "Commentary Regarding Shapiro, \"Nonadjunctive Use of Continuous Glucose Monitors for Insulin Dosing: Is It Safe?\".",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28540756",
    "Title": "Nonadjunctive Use of Continuous Glucose Monitors for Insulin Dosing: Is It Safe?",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28533700",
    "Title": "Risk management and regulations for lower limb medical exoskeletons: a review.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28430558",
    "Title": "Lower Esophageal Sphincter Augmentation for Gastroesophageal Reflux Disease: The Safety of a Modern Implant.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28420260",
    "Title": "The Safety of Nonadjunctive Use of Continuous Glucose Monitors for Insulin Dosing: Still Not Resolved.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28416466",
    "Title": "Risk of atrioesophageal fistula formation with contact force-sensing catheters.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28413855",
    "Title": "Frequency of pacemaker malfunction associated with monopolar electrosurgery during pulse generator replacement or upgrade surgery.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28249869",
    "Title": "Update on Effectiveness of an Electromagnetic Feeding Tube-Placement Device in Detecting Respiratory Placements.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28249868",
    "Title": "Cortrak-Assisted Feeding Tube Insertion: A Comprehensive Review of Adverse Events in the MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "37592616",
    "Title": "Lessons Learned from the MAUDE Database on Transvaginal Synthetic Mesh and Sling Reports.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28233636",
    "Title": "Adverse Event Reports Associated with Vaginal Mesh: An Interrupted Time Series Analysis.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "28157770",
    "Title": "Global Adverse Event Reports of Breast Implant-Associated ALCL: An International Review of 40 Government Authority Databases.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "29792661",
    "Title": "[Medical Device Adverse Events Primary Analysis on Esophageal Stents].",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27979446",
    "Title": "Adverse Events Involving Radiation Oncology Medical Devices: Comprehensive Analysis of US Food and Drug Administration Data, 1991 to 2015.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27829472",
    "Title": "Post-market surveillance to detect adverse events associated with Melody® valve implantation.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27806637",
    "Title": "Development of a Classification Scheme for Examining Adverse Events Associated with Medical Devices, Specifically the DaVinci Surgical System as Reported in the FDA MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27769853",
    "Title": "Atrioesophageal fistula formation with cryoballoon ablation is most commonly related to the left inferior pulmonary vein.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27705733",
    "Title": "A standardized surgical technique for removal of the Interstim tined lead.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27703419",
    "Title": "Spontaneous Fractures of a Modern Modular Uncemented Femoral Stem.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27499060",
    "Title": "Review: Stent fracture in the drug-eluting stent era.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27247483",
    "Title": "Creation of an iOS and Android Mobile Application for Inferior Vena Cava (IVC) Filters: A Powerful Tool to Optimize Care of Patients with IVC Filters.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27247477",
    "Title": "Evidence-Based Evaluation of Inferior Vena Cava Filter Complications Based on Filter Type.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27097160",
    "Title": "Adverse Events in Robotic Surgery: A Retrospective Study of 14 Years of FDA Data.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "27027151",
    "Title": "Insulin Pump Malfunction During Hospitalization: Two Case Reports.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26939860",
    "Title": "Morbidity and Mortality Associated With Robotic Head and Neck Surgery: An Inquiry of the Food and Drug Administration Manufacturer and User Facility Device Experience Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26888238",
    "Title": "Adverse events associated with ultrasonic scalers: A manufacturer and user facility device experience database analysis.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26888235",
    "Title": "Analysis of adverse events with use of orthodontic sequential aligners as reported in the manufacturer and user facility device experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26850819",
    "Title": "Adverse events of gastric electrical stimulators recorded in the Manufacturer and User Device Experience (MAUDE) Registry.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26814222",
    "Title": "Ventilator-Related Adverse Events: A Taxonomy and Findings From 3 Incident Reporting Systems.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26795586",
    "Title": "An analytical approach to identifying potential use-related issues concerning a medical device under development.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26777456",
    "Title": "Iatrogenic surgical microscope skin burns: A systematic review of the literature and case report.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26660689",
    "Title": "New Minimum Relative Humidity Requirements Are Expected to Lead to More Medical Device Failures.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26507706",
    "Title": "Ureteral Avulsion Associated with Ureteroscopy: Insights from the MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26467552",
    "Title": "Structural Mechanics Predictions Relating to Clinical Coronary Stent Fracture in a 5 Year Period in FDA MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26313491",
    "Title": "Enmeshed in Controversy: Use of Vaginal Mesh in the Current Medicolegal Environment.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26301030",
    "Title": "Occurrence and Management Strategies for Catheter Entrapment with Onyx Liquid Embolization.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26165944",
    "Title": "User-reported abrasion-related lead failure is more common with durata compared to other implantable cardiac defibrillator leads.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "26095572",
    "Title": "Surgical Energy-Based Device Injuries and Fatalities Reported to the Food and Drug Administration.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25987522",
    "Title": "Complications of Electromechanical Morcellation Reported in the Manufacturer and User Facility Device Experience (MAUDE) Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25967852",
    "Title": "Efficacy and safety of uterine manipulators in laparoscopic surgery: a review.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25938303",
    "Title": "Safety and Procedural Success of Left Atrial Appendage Exclusion With the Lariat Device: A Systematic Review of Published Reports and Analytic Review of the FDA MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25923678",
    "Title": "Inadvertent Detachment of a Retrievable Intracranial Stent: Review of Manufacturer and User Facility Device Experience.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25784563",
    "Title": "Insulin pump risks and benefits: a clinical appraisal of pump safety standards, adverse event reporting and research needs. A joint statement of the European Association for the Study of Diabetes and the American Diabetes Association Diabetes Technology Working Group.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25776138",
    "Title": "Insulin pump risks and benefits: a clinical appraisal of pump safety standards, adverse event reporting, and research needs: a joint statement of the European Association for the Study of Diabetes and the American Diabetes Association Diabetes Technology Working Group.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25763759",
    "Title": "Locked Deflection During Flexible Ureteroscopy: Incidence and Elucidation of the Mechanism of an Underreported Complication.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25673309",
    "Title": "Morbidity and mortality after thermal venous ablations.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25655709",
    "Title": "FDA MAUDE data on complications with lasers, light sources, and energy-based devices.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25637208",
    "Title": "The dangers of dental devices as reported in the Food and Drug Administration Manufacturer and User Facility Device Experience Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25540680",
    "Title": "A use case study on late stent thrombosis for ontology-based temporal reasoning and analysis.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25324917",
    "Title": "Risk of transmission of carbapenem-resistant Enterobacteriaceae and related \"superbugs\" during gastrointestinal endoscopy.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25301369",
    "Title": "Pseudoaneurysm formation after medtronic freestyle porcine aortic bioprosthesis implantation: a word of caution.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25128851",
    "Title": "Hysteroscopic morcellation: review of the manufacturer and user facility device experience (MAUDE) database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "25086256",
    "Title": "Novel mechanism of premature battery failure due to lithium cluster formation in implantable cardioverter-defibrillators.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24954605",
    "Title": "Nickel hypersensitivity in patients with inferior vena cava filters: case report and literature and MAUDE database review.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24928649",
    "Title": "Comparison of complication rates associated with permanent and retrievable inferior vena cava filters: a review of the MAUDE database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24923962",
    "Title": "Over-the-counter (OTC) bruxism splints available on the Internet.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24826394",
    "Title": "Complications in cosmetic laser surgery: a review of 494 Food and Drug Administration Manufacturer and User Facility Device Experience Reports.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24786813",
    "Title": "Effectiveness of an electromagnetic feeding tube placement device in detecting inadvertent respiratory placement.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24635137",
    "Title": "Disruption of silicone valve housing in a Codman Hakim Precision valve with integrated Siphonguard.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24519902",
    "Title": "Stent fracture: Insights on mechanisms, treatments, and outcomes from the food and drug administration manufacturer and user facility device experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24486535",
    "Title": "MAUDE: analysis of robotic-assisted gynecologic surgery.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24462590",
    "Title": "Electromechanical morcellators in minimally invasive gynecologic surgery: an update.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24439579",
    "Title": "Increased risk of cardiovascular perforation during ECMO with a bicaval, wire-reinforced cannula.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24342704",
    "Title": "Postmarketing safety of biologics and biological devices.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24333632",
    "Title": "Laparoscopic morcellator-related complications.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24270729",
    "Title": "Auricular burns associated with operating microscope use during otologic surgery.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24183273",
    "Title": "Analysis of adverse events with Essure hysteroscopic sterilization reported to the Manufacturer and User Facility Device Experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24126261",
    "Title": "Hysteroscopic sterilization: 10-year retrospective analysis of worldwide pregnancy reports.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24074324",
    "Title": "Adverse events resulting from lasers used in urology.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "24069035",
    "Title": "The role of vaginal mesh procedures in pelvic organ prolapse surgery in view of complication risk.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23920872",
    "Title": "Detecting software failures in the MAUDE database: a preliminary analysis.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23871705",
    "Title": "Early fatigue fractures in the IS-1 connector leg of a small-diameter ICD lead: value of returned product analysis for improving device safety.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23796092",
    "Title": "Distribution of reported StarClose SE vascular closure device complications in the manufacturer and user facility device experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23761875",
    "Title": "Reporting the impact of inferior vena cava perforation by filters.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23666777",
    "Title": "Using statistical text classification to identify health information technology incidents.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23586003",
    "Title": "Technical accuracy of optical and the electromagnetic tracking systems.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23303172",
    "Title": "Trends in cochlear implant complications: implications for improving long-term outcomes.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23253551",
    "Title": "Comments on \"Longitudinal stent deformation: insights on mechanisms, treatments and outcomes from the FDA Manufacturer and User Facility Device Experience database\" by Mamas et al.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23242487",
    "Title": "Instrument Failures for the da Vinci Surgical System: a Food and Drug Administration MAUDE Database Study.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23132207",
    "Title": "Adverse events after recombinant human BMP2 in nonspinal orthopaedic procedures.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23098616",
    "Title": "Recombinant human bone morphogenetic protein-2: adverse events reported to the Manufacturer and User Facility Device Experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23074426",
    "Title": "Multiple intravenous infusions phase 1b: practice and training scan.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "23063031",
    "Title": "Pediatric use of insulin pump technology: a retrospective study of adverse events in children ages 1-12 years.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22996104",
    "Title": "Minimally invasive endometrial ablation device complications and use outside of the manufacturers' instructions.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22919127",
    "Title": "Mesh complications in female pelvic floor reconstructive surgery and their management: A systematic review.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22915789",
    "Title": "Failure of a novel silicone-polyurethane copolymer (Optim™) to prevent implantable cardioverter-defibrillator lead insulation abrasions.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22806510",
    "Title": "The unacknowledged incidence of laparoscopic stapler malfunction.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22579259",
    "Title": "Endoluminal bariatric techniques.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22381263",
    "Title": "Longitudinal stent deformation: insights on mechanisms, treatments and outcomes from the Food and Drug Administration Manufacturer and User Facility Device Experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22195199",
    "Title": "Application of a temporal reasoning framework tool in analysis of medical device adverse events.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22195143",
    "Title": "Patient safety problems associated with heathcare information technology: an analysis of adverse events reported to the US Food and Drug Administration.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22177811",
    "Title": "Adverse events reported after the use of recombinant human bone morphogenetic protein 2.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22143298",
    "Title": "Does meningitis after cochlear implantation remain a concern in 2011?",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22095760",
    "Title": "Disproportionality analysis for signal detection of implantable cardioverter-defibrillator-related adverse events in the Food and Drug Administration Medical Device Reporting System.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22044556",
    "Title": "Global robotic experience and the type of surgical system impact the types of robotic malfunctions and their clinical consequences: an FDA MAUDE review.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "22024114",
    "Title": "Systematic review of the use of retrievable inferior vena cava filters.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21967534",
    "Title": "Incidence and avoidance of neurologic complications with paddle type spinal cord stimulation leads.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21947552",
    "Title": "Entrapment of the StarClose Vascular Closure System after attempted common femoral artery deployment.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21944871",
    "Title": "Cardiac tamponade as a life-threatening complication in hernia repair.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21903979",
    "Title": "Using FDA reports to inform a classification for health information technology safety problems.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21872969",
    "Title": "Analysis of automated external defibrillator device failures reported to the Food and Drug Administration.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21777837",
    "Title": "Adverse events due to suspected nickel hypersensitivity in patients with essure micro-inserts.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21762904",
    "Title": "Enteral stents.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21704803",
    "Title": "GI endoscopes.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21527468",
    "Title": "Incomplete deployment of the Vena Tech LP filter--case series and concerns.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21282375",
    "Title": "Relationship between drain volume/fill volume ratio and clinical outcomes associated with overfill complaints in peritoneal dialysis patients.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21237458",
    "Title": "Computer-assisted personalized sedation.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21074791",
    "Title": "Complications of stone baskets: 14-year review of the manufacturer and user facility device experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20883844",
    "Title": "Endoscopic tattooing.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20883843",
    "Title": "Automated endoscope reprocessors.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20806458",
    "Title": "Stent fracture in the coronary and peripheral arteries.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20541746",
    "Title": "Enteral nutrition access devices.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20537638",
    "Title": "Minimizing occupational hazards in endoscopy: personal protective equipment, radiation safety, and ergonomics.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20513724",
    "Title": "A response to \"Major complications associated with xenograft biologic mesh implantation in abdominal wall reconstruction\" (Harth KC, Rosen MJ. Surg Innov. 2009;16:324-329) and discussion of the MAUDE (manufacturer and user facility device experience) database, FDA regulation of biologic implants, and evidence-based medicine.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20504796",
    "Title": "Xenograft biologic mesh implantation in abdominal wall reconstruction and the FDA MAUDE database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20421100",
    "Title": "The role of the U.S. Food and Drug Administration in device evaluation and monitoring.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20381044",
    "Title": "Interventional EUS.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20351227",
    "Title": "Review of adverse events associated with false glucose readings measured by GDH-PQQ-based glucose test strips in the presence of interfering sugars.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "20347546",
    "Title": "Clinical relevance and treatment of carotid stent fractures.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "19946113",
    "Title": "Deaths and cardiovascular injuries due to device-assisted implantable cardioverter-defibrillator and pacemaker lead extraction.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "19787394",
    "Title": "ArteFill permanent injectable for soft tissue augmentation: I. Mechanism of action and injection techniques.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "19614901",
    "Title": "Indoor tanning injuries: an evaluation of FDA adverse event reporting data.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "19595398",
    "Title": "Drug-eluting stent fracture and acute coronary syndrome.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "19468005",
    "Title": "Ambulance stretcher adverse events.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "19464444",
    "Title": "Analysis of the US Food and Drug Administration Manufacturer and User Facility Device Experience database for adverse events involving Amplatzer septal occluder devices and comparison with the Society of Thoracic Surgery congenital cardiac surgery database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "19406458",
    "Title": "Analysis of techniques to secure the renal hilum during laparoscopic donor nephrectomy: review of the FDA database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "19322228",
    "Title": "The NTI-tss device may be used successfully in the management of bruxism and TMD.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "30172248",
    "Title": "Medical Bioethics in Dermatologic Procedures.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18662411",
    "Title": "The NTI-tss device for the therapy of bruxism, temporomandibular disorders, and headache - where do we stand? A qualitative systematic review of the literature.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18450857",
    "Title": "Adolescent use of insulin and patient-controlled analgesia pump technology: a 10-year Food and Drug Administration retrospective study of adverse events.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18377477",
    "Title": "Major complications associated with transcatheter atrial septal occluder implantation: a review of the medical literature and the manufacturer and user facility device experience (MAUDE) database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18372034",
    "Title": "Bladder neck contractures related to the use of Hem-o-lok clips in robot-assisted laparoscopic radical prostatectomy.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18323318",
    "Title": "Epidural conduction device fractures and complications of retained fragments.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18312981",
    "Title": "A comprehensive review of suburethral sling procedure complications.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18304403",
    "Title": "Device failures associated with patient injuries during robot-assisted laparoscopic surgeries: a comprehensive review of FDA MAUDE database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18303506",
    "Title": "Introduction to the MAUDE database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18258157",
    "Title": "Form and function of vena cava filters: how do optional filters measure up?",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "18090097",
    "Title": "Electrode migration after cochlear implantation.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17919695",
    "Title": "Mechanisms of hemostatic failure during laparoscopic nephrectomy: review of Food and Drug Administration database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17575537",
    "Title": "Endotherapy and surgery for GERD.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17630160",
    "Title": "Endometrial ablation devices: review of a manufacturer and user facility device experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17617499",
    "Title": "Adverse events involving intravenous patient-controlled analgesia.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17599673",
    "Title": "Early failure of a small-diameter high-voltage implantable cardioverter-defibrillator lead.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17267869",
    "Title": "Ethylene vinyl alcohol copolymer erosions after use as a urethral bulking agent.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17206901",
    "Title": "Reported failures of the polymer self-locking (Hem-o-lok) clip: review of data from the Food and Drug Administration.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17149713",
    "Title": "Presentation and management of major complications of midurethral slings: Are complications under-reported?",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "17073570",
    "Title": "Breast implant surveillance reports to the U.S. Food and Drug Administration: maternal-child health problems.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "16769279",
    "Title": "Emerging endoluminal therapies for gastroesophageal reflux disease: adverse events.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "16568214",
    "Title": "Complications associated with transobturator sling procedures.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "16036187",
    "Title": "Trocar-associated injuries and fatalities: an analysis of 1399 reports to the FDA.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15886342",
    "Title": "Breast pump adverse events: reports to the food and drug administration.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15851191",
    "Title": "Deaths associated with implantable cardioverter defibrillator failure and deactivation reported in the United States Food and Drug Administration Manufacturer and User Facility Device Experience Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15805456",
    "Title": "Do split-side rails present an increased risk to patient safety?",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15781767",
    "Title": "The utility of the MAUDE database in researching cochlear implantation complications.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15781766",
    "Title": "Cochlear implant complications: utility of federal database in systematic analysis.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15525737",
    "Title": "Vertebral augmentation and the limits of interpreting complications reported in the food and drug administration manufacturer and user facility device experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15525736",
    "Title": "A review of complications associated with vertebroplasty and kyphoplasty as reported to the Food and Drug Administration medical device related web site.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15325606",
    "Title": "Surgical stapler-associated fatalities and adverse events reported to the Food and Drug Administration.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15121577",
    "Title": "Complications associated with global endometrial ablation: the utility of the MAUDE database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "15121575",
    "Title": "Complications associated with global endometrial ablation: the utility of the MAUDE database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "14984183",
    "Title": "Endovascular stents: market vigilance and risk factors.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "14662215",
    "Title": "Complications associated with global endometrial ablation: the utility of the MAUDE database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "12761003",
    "Title": "A retained Racz catheter fragment after epidural neurolysis: implications during magnetic resonance imaging.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "12701040",
    "Title": "Intra-articular hyaluronans: a review of product-specific safety profiles.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "12039109",
    "Title": "Complications associated with optical-access laparoscopic trocars.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "11475818",
    "Title": "Unexpected ICD pulse generator failure due to electronic circuit damage caused by electrical overstress.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "11243287",
    "Title": "Impact of FDA advisory on reported vacuum-assisted delivery and morbidity.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "10642409",
    "Title": "Pulmonary artery rupture: serious complication associated with pulmonary artery catheters.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "34033344",
    "Title": "Use and Application Of MAUDE In Patient Safety",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21249841",
    "Title": "Evaluating and Predicting Patient Safety for Medical Devices with\nIntegral Information Technology",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "21249804",
    "Title": "Making Information Technology a Team Player in Safety: The Case\nof Infusion Devices",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40350775",
    "Title": "Complications Leading to Death in Patients Supported by the Impella 5.5: Analysis From the FDA MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40339983",
    "Title": "Food and Drug Administration Database Secondary Analysis: Difference in Operative Hysteroscopy Device Adverse Event Reporting.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40380498",
    "Title": "Developing a Dashboard to Facilitate Exploration of MAUDE Studies.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40380434",
    "Title": "Leveraging Data Pipeline and LLM to Advance Patient Safety Event Studies.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40469887",
    "Title": "Postmarket Safety Surveillance of FDA-Cleared Prescription Digital Therapeutics Using the Manufacturer and User Facility Device Experience (MAUDE) Database: A Pharmacovigilance Study.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40457428",
    "Title": "Prevalence and root causes of operating room fires in the United States 2014-2024.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40450160",
    "Title": "A general framework for governing marketed AI/ML medical devices.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40382262",
    "Title": "Editorial: Keeping them honest MAUDE! But can we do better?",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40529013",
    "Title": "Adjustable continence therapy for men (ProACTTM): systematic review and compendium of adverse events.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40511388",
    "Title": "Hypoglossal Nerve Stimulation Respiratory Lead Migration: MAUDE Database Review and Case Report.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40500020",
    "Title": "Adverse Events Reported for the Evoque Transcatheter Tricuspid Valve Replacement: A MAUDE Database Analysis.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40474858",
    "Title": "Real-World Safety Profile of the Extravascular (EV) Implantable Defibrillator System: Insights From the MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40588888",
    "Title": "Unveiling Endoscopic Procedures in MAUDE: An ETL-LLM Method.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40654302",
    "Title": "Analysis of Lacrimal Stents and Balloon Catheters Complications: A 10-Year Review of the FDA MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40628307",
    "Title": "The Hidden Cost of Robotic Spine Surgery: Real-World Adverse Events Cause 58-Minute Delays and Undermine Economic Viability.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40761863",
    "Title": "Adverse events associated with Implantable Collamer Lens: insights from the FDA MAUDE database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40728664",
    "Title": "Investigating complications of extreme lateral interbody fusion (XLIF) in the food and drug administration manufacturer and user facility device experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40707756",
    "Title": "Analysis of Reported Adverse Events Associated with Sphincterotomes: An FDA Manufacturer and User Facility Device Experience (MAUDE) Database Study.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40681342",
    "Title": "Rates of Osteolysis for Commercially Available Cervical Disc Arthroplasty Devices in the United States: A Manufacturer and User Facility Device Experience Database Analysis.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40673630",
    "Title": "Pediatric Complications of Automated Tympanostomy Tube Systems: MAUDE Analysis and Systematic Review.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40778487",
    "Title": "Real-World Safety and Complications of the Boston Scientific AGENT Drug-Coated Balloon From the FDA MAUDE Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40775892",
    "Title": "AutoQUEST: A Chain-of-Thought Pipeline for Automated Question Generation and Validation in MAUDE Research.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40813907",
    "Title": "Blurred vision, clear concern: linking poor visualization with adverse events in minimally invasive surgery.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40865805",
    "Title": "Letter: The Hidden Cost of Robotic Spine Surgery: Real-World Adverse Events Cause 58-Minute Delays and Undermine Economic Viability.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40848167",
    "Title": "Real-World Safety Profile of EVO and EVO+ Implantable Collamer Lenses: A Retrospective Study Based on FDA Surveillance Data.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40891482",
    "Title": "Trends and incidence of postoperative reported events associated with penile prosthesis. An analysis of the food and drug administration's manufacturer and user facility device experience database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40885264",
    "Title": "Letter to the Editor: The Hidden Cost of Robotic Spine Surgery: Real-World Adverse Events Cause 58-Minute Delays and Undermine Economic Viability.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40917172",
    "Title": "Safety of a pacemaker mode intended to protect patients.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40912661",
    "Title": "An Analysis of Adverse Events Associated with Mandibular Repositioning Appliances (MRA)- Study of the FDA Manufacturer and User Facility Device Experience (MAUDE) Database.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40905304",
    "Title": "Expandable, But at What Cost? Failure Patterns in Corpectomy Cages from 373 Real-World Adverse Events.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40948456",
    "Title": "Analysis of Adverse Events in Medical Devices for Diabetes.",
    "pdf_url": "N/A",
    "has_pdf": false
  },
  {
    "PMID": "40937063",
    "Title": "Device failures and patient-related adverse events with small bowel capsule endoscopy: a 20-year MAUDE database analysis.",
    "pdf_url": "N/A",
    "has_pdf": false
  }
]